Repository: SafeSlingerProject/SafeSlinger-iOS
Catalog: localizations/*.lproj/Localizable.strings
Languages: az, bg, bn, bs, cs, cy, da, el, es, et, eu, fa, fr, ga, gl, gu, hi, hr, hu, hy, id, is, it, ja, kk, km, kn, ko, lo, lt, mi, mk, ml, mn, mr, mt, my, ne, nl, no, pa, pl, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, tg, th, tl, tr, uk, ur, uz, yi, zh_hans, zh_hant, zu

# error_ContactNameMissing2
source: This contact is missing a name, please reselect.
az: Bu əlaqə adı, reselect edin itkin.
bg: Този контакт липсва име, моля изберете отново.
bn: এই যোগাযোগের একটি নাম, reselect করুন অনুপস্থিত.
bs: Ovaj kontakt nedostaje ime, molim vas ponovo izaberete.
cs: Tento kontakt chybí jméno, prosím, vyberte znovu.
cy: Mae hyn yn gyswllt ar goll enw, os gwelwch yn dda reselect.
da: Denne kontakt mangler et navn, vælg venligst igen.
el: Αυτή η επαφή δεν έχει όνομα, επιλέξετε κάποια άλλη.
es: A éste contacto le falta un nombre, por favor vuelva a seleccionar.
et: See kontakt on puudu nimi, siis valige uuesti.
eu: Harremanak falta da izen bat, mesedez reselect.
fa: این تماس از دست رفته است یک نام، لطفا reselect.
fr: Nom absent dans ce contact, sélectionnez à nouveau.
ga: Tá an teagmháil ar iarraidh ainm, le do thoil reselect.
gl: Ese contacto falta un nome, por favor selecciona novo.
gu: આ સંપર્ક એ નામ, reselect કૃપા કરીને ખૂટે છે.
hi: ये संपर्क एक नाम, reselect कृपया याद आ रही है।
hr: Taj kontakt nedostaje ime, molim te ponovni.
hu: Ez a kapcsolat hiányzik a nevét, kérem válassza ki újra.
hy: Այս շփումը բացակայում անունը, խնդրում եմ reselect.
id: Kontak ini hilang nama, silakan pilih ulang.
is: Þetta samband vantar nafn, vinsamlegast veldu aftur.
it: Questo contatto manca un nome, per favore selezionare di nuovo.
ja: この連絡先には名前がありませんので、再度選択してください。
kk: Бұл байланыс атын жоқ, қайта таңдауды өтінеміз.
km: ទំនាក់ទំនងនេះ ត្រូវបាន បាត់ ឈ្មោះមួយ សូម reselect ។
kn: ಈ ಸಂಪರ್ಕ ಹೆಸರನ್ನು ಮರು ಆಯ್ಕೆಮಾಡಿ ದಯವಿಟ್ಟು ಕಾಣೆಯಾಗಿದೆ.
ko: 이 연락처는 이름이 누락되어 있으니 다시 선택해 주십시오.
lo: ການຕິດຕໍ່ນີ້ແມ່ນບໍ່ມີຊື່, ກະລຸນາ reselect.
lt: Ši kontaktinė trūksta vardas, prašome iš naujo pasirinkti.
mi: Kei te ngaro tēnei hoapā he ingoa, tīpako anō tēnā.
mk: Овој контакт изнесува недостасува име, Ве молиме да го вашиот избор.
ml: ഈ കോൺടാക്റ്റ് ഒരു നാമം കാണുന്നില്ല, വീണ്ടും തിരഞ്ഞെടുക്കുക ദയവായി.
mn: Энэ холбоо нь нэр алга байна reselect уу.
mr: या संपर्क नाव, reselect कृपया गहाळ आहे.
mt: Dan il-kuntatt hija nieqsa isem, jekk jogħġbok reselect.
my: ဒီအဆက်အသွယ်အမည်တစ်ခုပျောက်နေသည်, reselect ဖတ်ရှုပါ။
ne: यो सम्पर्क नाम, पुनचयनगर्नुहोस् कृपया हराइरहेको छ।
nl: Dit contact ontbreekt een naam, dan kunt u opnieuw te selecteren.
no: Denne kontakten mangler et navn, kan du velge om igjen.
pa: ਇਹ ਸੰਪਰਕ ਨੂੰ ਇੱਕ ਨਾਮ ਗੁੰਮ ਹੈ, reselect, ਕਿਰਪਾ ਕਰਕੇ.
pl: Ten kontakt brakuje nazwy, proszę ponownie wybrać.
ro: Acest contact lipsește un nume, selectați din nou.
ru: У этого контакта отсутствует имя, пожалуйста выберите снова.
si: මෙම සම්බන්ධක නමක් අතුරුදහන්, reselect කරන්න.
sk: Tento kontakt chýba meno, prosím, vyberte znovu.
sl: Ta stik manjka ime, prosim zopet prodati.
sq: Ky kontakt mungon një emër, ju lutem rizgjidhni.
sr: Овај контакт недостаје име, молим реселецт.
sv: Denna kontakt saknas ett namn, vänligen markera.
sw: Kuwasiliana na hii ni kukosa jina, tafadhali reselect.
ta: இந்த தொடர்பு ஒரு பெயர் இல்லை, reselect தயவு செய்து.
te: ఈ పరిచయం ఒక పేరు లేదు, reselect దయచేసి.
tg: Ин алоқа аст, бедарак ном, лутфан reselect.
th: ติดต่อนี้จะหายไปชื่อกรุณาเลือกใหม่
tl: Ang contact na ito ay nawawala ang isang pangalan, mangyaring muling piliin.
tr: Bu kişi, bir isim, yeniden seçin lütfen eksik.
uk: Цей контакт відсутній ім'я, будь ласка, повторно.
ur: یہ رابطہ ایک نام غائب ہے ، reselect براہ مہربانی.
uz: Bu aloqa, bir nom, qayta tanlash iltimos yo'qolgan.
yi: דאס קאָנטאַקט איז פעלנדיק אַ נאָמען, ביטע רעסעלעקט.
zh_hans: 该联系资讯缺少姓名，请重新选择。
zh_hant: 該聯絡資訊缺少姓名，請重新選擇。
zu: Le contact ishoda igama, sicela reselect.

# error_ContactUpdateFailed
source: Contact update failed.
az: Əlaqə yeniləmə bilmədi.
bg: Свържи се с актуализация не успя.
bn: যোগাযোগ আপডেট ব্যর্থ হয়েছে.
bs: Kontakt ažuriranje nije uspjelo.
cs: Spojit se aktualizace nezdařila.
cy: Diweddariad Cysylltwch â methu.
da: Kontakt opdatering mislykkedes.
el: Ενημέρωση επαφής απέτυχε.
es: Falló la actualización del contacto.
et: Võta värskendamine nurjus.
eu: Harremanetarako eguneratzea huts egin du.
fa: تماس با به روز رسانی شکست خورده است.
fr: La mise à jour du contact a échoué.
ga: Theip Teagmháil cothrom le dáta.
gl: Contacto actualización fallou.
gu: સંપર્ક અપડેટ નિષ્ફળ ગયું.
hi: संपर्क अद्यतन विफल रहा है।
hr: Kontakt ažuriranje nije uspjelo.
hu: Kapcsolat frissítés nem sikerült.
hy: Հետադարձ թարմացումը ձախողվեց.
id: Pembaruan kontak gagal.
is: Hafðu Uppfærsla mistókst.
it: Contatto aggiornamento non riuscito.
ja: 更新問い合わせが失敗しました。
kk: Байланыс жаңарту сәтсіз аяқталды.
km: ទំនក់ទំនង ធ្វើឱ្យទាន់សម័យ បានបរាជ័យ។
kn: ಸಂಪರ್ಕ ನವೀಕರಣ ವಿಫಲವಾಗಿದೆ.
ko: 연락처 업데이트에 실패했습니다.
lo: ຕິດຕໍ່ການປັບປຸງສົບຜົນສໍາເລັດ.
lt: Susisiekite naujinimas nepavyko.
mi: I rahua te whakahou Whakapā.
mk: Контакт ажурирање не успеа.
ml: കോൺടാക്റ്റ് അപ്ഡേറ്റ് പരാജയപ്പെട്ടു.
mn: Холбоо барих шинэчлэлт амжилтгүй болсон.
mr: संपर्क अद्यतन अयशस्वी.
mt: Aġġornament Kuntatt fallew.
my: ဆက်သွယ်ရန် update ကိုပျက်ကွက်ခဲ့သည်။
ne: सम्पर्क अद्यावधिक असफल भयो।
nl: Contact update is mislukt.
no: Kontakt oppdatering mislyktes.
pa: ਸੰਪਰਕ ਅੱਪਡੇਟ ਵਿੱਚ ਅਸਫਲ ਰਹੀ ਹੈ.
pl: Aktualizacja Kontakt zawiodły.
ro: Actualizare de contact nu a reușit.
ru: Не удалось обновить контакт.
si: අප අමතන්න යාවත්කාලීනය අසාර්ථකයි.
sk: Kontaktné aktualizácia zlyhala.
sl: Kontakt posodobitev ni uspela.
sq: Kontakt azhornimi i dështuar.
sr: Контакт ажурирање није успело.
sv: Kontakta uppdatering misslyckades.
sw: Maelezo ya update alishindwa.
ta: தொடர்பு புதுப்பித்தல் தோல்வியடைந்தது.
te: సంప్రదించండి నవీకరణ విఫలమైంది.
tg: Тамос навсозии натавонист.
th: การปรับปรุงการติดต่อล้มเหลว
tl: Nabigo ang pag-update ng Contact.
tr: Kişi güncellenemedi.
uk: Зв'язатися з оновлення не вдалося.
ur: رابطہ اپ ڈیٹ میں ناکام رہے.
uz: Aloqa yangilash muvaffaqiyatsiz tugadi.
yi: קאָנטאַקט דערהייַנטיקן ניט אַנדערש.
zh_hans: 联系人更新失败。
zh_hant: 聯絡人更新失敗。
zu: Xhumana update sehlulekile.

# error_CorrectYourInternetConnection
source: Internet not available, check your settings.
az: Internet mövcud deyil, ayarlarınızı kontrol.
bg: Интернет не е на разположение, проверете настройките си.
bn: ইন্টারনেট পাওয়া যায় না, আপনার সেটিংস চেক করুন.
bs: Internet nije dostupan, provjerite postavke.
cs: Internet není k dispozici, zkontrolujte nastavení.
cy: Rhyngrwyd ar gael, gwiriwch eich gosodiadau.
da: Internet ikke er tilgængelig, tjek dine indstillinger.
el: Το internet δεν είναι διαθέσιμo, ελέγξτε τις ρυθμίσεις σας.
es: El Internet no está disponible, compruebe sus configuraciones.
et: Internet ei ole, kontrollige oma seadeid.
eu: Internet ez daudenean, egiaztatu zure ezarpenak.
fa: اینترنت در دسترس نیست، تنظیمات خود را چک کنید.
fr: Internet n'est pas disponible, vérifiez vos paramètres.
ga: Idirlín ar fáil, seiceáil do chuid socruithe.
gl: Internet non dispoñible, comproba a configuración.
gu: ઈન્ટરનેટ ઉપલબ્ધ નથી, તમારી સેટિંગ્સ તપાસો.
hi: इंटरनेट उपलब्ध नहीं, अपनी सेटिंग्स की जाँच करें।
hr: Internet nije dostupan, provjeriti svoje postavke.
hu: Internet nem áll rendelkezésre, ellenőrizze a beállításokat.
hy: Ինտերնետ չէ, ստուգեք Ձեր կարգավորումները.
id: Internet tidak tersedia, periksa pengaturan Anda.
is: Internet er ekki í boði, athuga stillingarnar.
it: Internet non è disponibile, controllare le impostazioni.
ja: インターネットを利用できません。設定を確認してください。
kk: Интернет қол жетімді емес, сіздің параметрлерін тексеріңіз.
km: អ៊ិនធើណិ មិន អាចប្រើបាន ពិនិត្យមើល ការកំណត់ របស់អ្នក។
kn: ಇಂಟರ್ನೆಟ್ ಲಭ್ಯವಿಲ್ಲ, ನಿಮ್ಮ ಸಂಯೋಜನೆಗಳನ್ನು ಪರಿಶೀಲಿಸಿ.
ko: 인터넷에 접속할 수 없습니다. 설정을 확인해 주십시오.
lo: ອິນເຕີເນັດບໍ່ມີ, ໃຫ້ກວດເບິ່ງການຕັ້ງຄ່າຂອງທ່ານ.
lt: Interneto nėra, patikrinkite nustatymus.
mi: Internet e kore e wātea, tirohia ō tautuhinga.
mk: Интернет не се достапни, проверете ги вашите поставувања.
ml: ഇന്റർനെറ്റ് ലഭ്യമല്ല, നിങ്ങളുടെ ക്രമീകരണങ്ങൾ പരിശോധിക്കുക.
mn: Байхгүй байгаа интернэт, таны тохиргоонуудыг шалгах хэрэгтэй.
mr: इंटरनेट उपलब्ध नाही, आपली सेटिंग्ज तपासा.
mt: Internet ma tkunx disponibbli, iċċekkja settings tiegħek.
my: အင်တာနက်ကိုမရရှိနိုင်, သင့်ရဲ့ settings ကိုစစ်ဆေးပါ။
ne: इन्टरनेट उपलब्ध छैन, आफ्नो सेटिङ जाँच।
nl: Internet niet beschikbaar is, controleert u de instellingen.
no: Internett ikke er tilgjengelig, sjekk dine innstillinger.
pa: ਉਪਲੱਬਧ ਨਾ ਇੰਟਰਨੈੱਟ ', ਆਪਣੀ ਸੈਟਿੰਗ ਨੂੰ ਵੇਖੋ.
pl: Internet nie jest dostępny, sprawdź ustawienia.
ro: Internet nu este disponibil, verificați setările.
ru: Интернет не доступен, проверьте настройки.
si: අන්තර්ජාල ගත නොහැකි, ඔබේ settings පරීක්ෂා කරන්න.
sk: Internet nie je k dispozícii, skontrolujte nastavenie.
sl: Internet ni na voljo, preverite nastavitve.
sq: Internet nuk është në dispozicion, kontrolloni parametrat tuaj.
sr: Интернет није доступан, проверите подешавања.
sv: Internet inte är tillgänglig, kontrollera dina inställningar.
sw: Internet si inapatikana, angalia mipangilio yako.
ta: இல்லை இண்டர்நெட், உங்கள் அமைப்புகளை சரிபார்க்கவும்.
te: అందుబాటులో లేదు ఇంటర్నెట్, మీ సెట్టింగ్లను తనిఖీ.
tg: Интернет дастрас набошад, танзимоти худро санҷед.
th: อินเทอร์เน็ตไม่สามารถตรวจสอบการตั้งค่าของคุณ
tl: Hindi available ang Internet, suriin ang iyong mga setting.
tr: İnternet bağlantınız yok, ayarlarınızı kontrol edin.
uk: Інтернет не доступний, перевірте налаштування.
ur: دستیاب نہیں انٹرنیٹ ، آپ کی ترتیبات کی جانچ پڑتال.
uz: Internet mavjud emas, siz sozlamalarini tekshiring.
yi: אינטערנעט ניט בנימצא, טשעק דיין סעטטינגס.
zh_hans: 网路不可使用，请检查您的网路设定。
zh_hant: 網路不可使用，請檢查您的網路設定。
zu: Internet ayitholakali, hlola izilungiselelo zakho.

# error_couldNotExtractPrivateKey
source: Could not extract private key.
az: Xüsusi açarı çıxarış bilmədi.
bg: Не може да се извлече частен ключ.
bn: প্রাইভেট কী নিষ্কাশন করা যায়নি.
bs: Ne mogu izvući privatni ključ.
cs: Nelze extrahovat soukromý klíč.
cy: Methu tynnu allwedd breifat.
da: Kunne ikke udtrække private nøgle.
el: Δεν ήταν δυνατή η εξαγωγή ιδιωτικού κλειδιού.
es: No se pudo extraer la clave privada.
et: Ei saa ekstraheerida isiklik võti.
eu: Ezin atera gako pribatua.
fa: کلید خصوصی را استخراج کنید.
fr: Impossible d'extraire la clé privée.
ga: Níorbh fhéidir a bhaint eochair phríobháideach.
gl: Non se puido extraer a chave privada.
gu: ખાનગી કી કાઢવા શક્યા નથી.
hi: निजी कुंजी नहीं निकाल सका।
hr: Nije moguće izvući privatni ključ.
hu: Nem sikerült kivonat titkos kulcs.
hy: Չի հանել մասնավոր բանալին.
id: Tidak dapat mengekstrak kunci pribadi.
is: Gat ekki dregið persónulegur lykill.
it: Impossibile estrarre la chiave privata.
ja: 秘密鍵ファイルを展開できませんでした。
kk: Жеке кілтті шығарып мүмкін емес.
km: មិនអាច ស្រង់ចេញ កូនសោ ឯកជន។
kn: ಖಾಸಗಿ ಕೀಲಿಯನ್ನು ಸಂಗ್ರಹಿಸಲಾಗಲಿಲ್ಲ.
ko: 개인 키를 추출할 수 없습니다.
lo: ບໍ່ສາມາດສະກັດທີ່ສໍາຄັນເອກະຊົນ.
lt: Nepavyksta išgauti privatų raktą.
mi: Kāore i taea te tango kī tūmataiti.
mk: Не можам да го извлечам приватен клуч.
ml: സ്വകാര്യ കീ പുറത്തെടുക്കുകയും കഴിഞ്ഞില്ല.
mn: Хувийн түлхүүрийг гаргаж чадахгүй байна.
mr: खासगी की काढू शक्य नाही.
mt: Ma kellekx estratt ċavetta privata.
my: Private key ကို extract မရနိုင်ပါ။
ne: निजी कुञ्जी निकाल्न सकेन।
nl: Kon private key niet halen.
no: Kunne ikke hente ut privat nøkkel.
pa: ਪ੍ਰਾਈਵੇਟ ਕੁੰਜੀ ਨੂੰ ਖੋਲ ਨਹੀ ਕੀਤਾ ਜਾ ਸਕਿਆ ਹੈ.
pl: Nie mógł wyodrębnić klucza prywatnego.
ro: Nu a putut extrage cheia privată.
ru: Невозможно получить закрытый ключ.
si: පෞද්ගලික යතුර උපුටා නොහැකි විය.
sk: Nemožno extrahovať súkromný kľúč.
sl: Ni mogel izvleči zasebni ključ.
sq: Nuk mund të ekstrakt çelësin privat.
sr: Није могао да извуче приватни кључ.
sv: Det gick inte att extrahera den privata nyckeln.
sw: Hakuweza dondoo ufunguo binafsi.
ta: தனிப்பட்ட விசை எடுக்க முடியவில்லை.
te: ప్రైవేట్ కీ సేకరించేందుకు కాలేదు.
tg: Оё калиди хусусии берун нест.
th: ไม่สามารถดึงกุญแจส่วนตัว
tl: Hindi ma-extract ang pribadong key.
tr: Özel anahtar açılamadı.
uk: Не вдалося витягти секретний ключ.
ur: نجی کلید نکالنے نہیں کیا جا سکا.
uz: Xususiy kalitini chiqarib olmadi.
yi: קען ניט עקסטראַקט פּריוואַט שליסל.
zh_hans: 无法存取私密金钥。
zh_hant: 無法存取私密金鑰。
zu: Wahluleka ukukhipha key kwangasese.

# error_ExchangeProtocolTimeoutExceeded
source: Exchange timeout exceeded. Begin the exchange again.
az: Exchange fasiləsi ötüb. Yenidən mübadiləsi başlayın.
bg: Exchange таймаут надхвърлен. Започнете обмена отново.
bn: বিনিময় সময়সীমার ছাড়িয়ে গেছে. আবার বিনিময় শুরু করুন.
bs: Exchange timeout premašen. Početi opet razmjene.
cs: Exchange timeout překročena. Začněte výměnu znovu.
cy: Goramser Cyfnewid rhagori. Dechreuwch y cyfnewid eto.
da: Exchange timeout overskredet. Begynd udvekslingen igen.
el: Υπέρβαση χρονικού ορίου ανταλλαγής.Προσπαθήστε ξανά.
es: Tiempo de espera de intercambio excedido. Comience el intercambio de nuevo.
et: Exchange timeout ületatud. Alustada vahetada uuesti.
eu: Truke denbora muga gainditu da. Berriro hasiko da trukatzea.
fa: فاصله تبادل بیش از حد. دوباره آغاز ارز.
fr: Bourse délai dépassé. Recommencez l'échange.
ga: Malartú Teorainn ama sáraithe. Tosaigh an malartú arís.
gl: Tipo de tempo de espera excedido. Comezar a cambio de novo.
gu: એક્સચેન્જ સમયસમાપ્તિ ઓળંગાઈ ગઈ છે. ફરી એક્સચેન્જ શરૂ થાય છે.
hi: एक्सचेंज मध्यांतर से अधिक था। फिर से आदान-प्रदान शुरू करो।
hr: Razmjena timeout premašen. Opet početi razmjenu.
hu: Az Exchange timeout meghaladta. Kezdje a csere újra.
hy: Տարադրամի timeout գերազանցել. Սկիզբ փոխանակում կրկին.
id: Bursa batas waktu terlampaui. Mulai pertukaran lagi.
is: Exchange tími yfir. Byrjaðu skipti aftur.
it: Timeout Scambio superato. Iniziare di nuovo lo scambio.
ja: 交換のタイムアウトを超過しました。再度交換を開始します。
kk: Exchange күту уақыты асып түсті. Қайтадан алмасу бастаңыз.
km: អស់ពេល ការផ្លាស់ប្តូរ លើស ។ ចាប់ផ្តើម ការផ្លាស់ប្តូរ ម្តងទៀត។
kn: ವಿನಿಮಯ ಕಾಲಾವಧಿ ಮೀರಿದೆ. ಮತ್ತೆ ವಿನಿಮಯ ಆರಂಭಿಸಲು.
ko: 제한 시간을 초과했습니다. 교환을 다시 시작해 주십시오.
lo: ຫມົດເວລາການແລກປ່ຽນກັນ. ເລີ່ມຕົ້ນການແລກປ່ຽນການອີກເທື່ອຫນຶ່ງ.
lt: Valiutų timeout viršyta. Vėl pradėti keistis.
mi: Nui Exchange wāhiki. Kamata ano te utu.
mk: Размена откажана надмината. Започнете размена повторно.
ml: എക്സ്ചേഞ്ച് സമയപരിധി കവിഞ്ഞു. വീണ്ടും എക്സ്ചേഞ്ച് ആരംഭിക്കും.
mn: Валютын хугацаа хэтэрсэн байна. Дахин солилцох эхлүүлэх хэрэгтэй.
mr: एक्सचेंज कालबाह्य ओलांडला. पुन्हा विनिमय सुरू.
mt: Skambju timeout jinqabeż. Tibda l-iskambju darb'oħra.
my: လဲလှယ်ရေး timeout ကိုကျော်လွန်။ နောက်တဖန်လဲလှယ် Begin ။
ne: विनिमय समय समाप्त पार। फेरि विनिमय सुरु।
nl: Exchange timeout overschreden. Begin de uitwisseling opnieuw.
no: Utveksling timeout skredet. Begynn børsen igjen.
pa: ਐਕਸ਼ਚੇਜ਼ ਅੰਤਰਾਲ ਵੱਧ ਗਏ. ਨੂੰ ਫਿਰ ਮੁਦਰਾ ਸ਼ੁਰੂ.
pl: Przekroczony limit czasu wymiany. Ponownie rozpocząć wymianę.
ro: Schimb timeout depășit. Inceput din nouschimb.
ru: Время ожидания про обмене превышено, начать обмен заново.
si: විනිමය කල් ඉකුත්වන ඉක්මවා තිබිණ. නැවත විනිමය අරඹන්න.
sk: Exchange limit prekročený. Začnite na výmenu znova.
sl: Exchange timeout presežena. Spet začeli izmenjavo.
sq: Timeout Exchange tejkaluar. Filloni shkëmbimin përsëri.
sr: Размена Тимеоут премашен. Бегин размену поново.
sv: Exchange timeout överskrids. Begin utbyte igen.
sw: Exchange umeisha ulizidi. Kuanza kubadilishana tena.
ta: சந்தை நேரம் தாண்டியது. மீண்டும் பரிமாற்றம் தொடங்கும்.
te: మార్పిడి సమయం ముగిసింది మించిపోయింది. మళ్ళీ మార్పిడి ప్రారంభం SWF.
tg: Вақти асъор зиёд. Боз оғоз мубодилаи.
th: หมดเวลาการแลกเปลี่ยนเกิน เริ่มต้นการแลกเปลี่ยนอีกครั้ง
tl: Lumagpas timeout Exchange. Simulan muli ang exchange.
tr: Değişim zaman aşımı aşıldı. Yine değişimi başlayın.
uk: Обмін тайм-аут перевищений. Почніть знову помінятися.
ur: ایکسچینج ٹائم آؤٹ سے تجاوز کر گئی. پھر تبادلہ شروع.
uz: Exchange timeout oshdi. Yana almashinuvi boshlanadi.
yi: וועקסל טיימאַוט יקסידיד. אָנהייבן דעם וועקסל ווידער.
zh_hans: 金钥交换过程超时。重新开始交换金钥。
zh_hant: 金鑰交換過程超時。重新開始交換金鑰。
zu: Exchange siphelelwe yisikhathi sidluliwe. Qala i-exchange futhi.

# error_FeatureIsNotSupport
source: %@ is not supported on %@ at this time.
az: %@ bu zaman %@ dəstəklənmir.
bg: %@ не се поддържа на %@ в този момент.
bn: %@ এই সময়ে %@ সমর্থিত নয়.
bs: %@ nije podržan na %@ u ovom trenutku.
cs: %@ není podporován %@ v tomto okamžiku.
cy: Nid yw %@ cael ei gefnogi ar %@ ar hyn o bryd.
da: %@ er ikke understøttet på %@ på dette tidspunkt.
el: %@ δεν υποστηρίζεται σε %@ αυτή τη στιγμή.
es: %@ no se admite en %@ en este momento.
et: %@ ei toeta %@ sel ajal.
eu: %@ da une honetan ez %@ onartzen.
fa: %@ در %@ در این زمان پشتیبانی نمی شود.
fr: %@ n'est pas pris en charge sur %@ à ce moment.
ga: Níl %@ ar fáil ar an %@ ag an am seo.
gl: %@ non está soportado en %@ neste momento.
gu: %@ આ સમયે %@ પર આધારભૂત નથી.
hi: %@ इस समय %@ पर समर्थित नहीं है।
hr: %@ nije podržan na %@ u ovom trenutku.
hu: %@ nem támogatott %@ ebben az időben.
hy: %@ չի ապահովվում %@ այս պահին.
id: %@ tidak didukung pada %@ saat ini.
is: %@ styður ekki %@ á þessum tíma.
it: %@ non è supportato su %@ in questo momento.
ja: %@は現時点で%@ではサポートされません。
kk: %@ Бұл уақытта %@ қолдау көрсетілмейді.
km: %@ មិនត្រូវបានគាំទ្រ នៅលើ %@ នៅពេលនេះ។
kn: %@ ಈ ಸಮಯದಲ್ಲಿ %@ ಬೆಂಬಲವಿಲ್ಲ.
ko: 지금은 %@에서 %@이 지원되지 않습니다.
lo: %@ ບໍ່ໄດ້ສະຫນັບສະຫນຸນກ່ຽວກັບການ %@ ຢູ່ໃນເວລານີ້.
lt: %@ nepalaiko %@ šiuo metu.
mi: E kore te %@ tautokona i runga i %@ i tenei wa.
mk: %@ не е поддржано на %@ во тоа време.
ml: %@ ഈ സമയത്ത് %@ പിന്തുണയ്ക്കുന്നില്ല.
mn: %@ энэ үед %@ дээр дэмжигдээгүй байдаг.
mr: %@ यावेळी %@ समर्थित नाही.
mt: %@ ma hija sostnuta fuq %@ f'dan il-ħin.
my: %@ ဤအချိန်တွင် %@ အပေါ်မထောက်ပံ့ပါ။
ne: %@ यस समय मा %@ समर्थित छैन।
nl: %@ wordt niet ondersteund op %@ op dit moment.
no: Støttes ikke %@ på %@ på dette tidspunktet.
pa: %@ ਇਸ ਵਾਰ ਤੇ %@ ਉੱਪਰ ਸਹਿਯੋਗੀ ਨਹੀ ਹੈ.
pl: %@ nie jest obsługiwana w %@ w tym czasie.
ro: %@ nu este acceptat pe %@ în acest moment.
ru: %@ не поддерживается на %@ в это время.
si: %@ මේ අවස්ථාවේ %@ මත පහසුකම් සපයන්නේ නැත.
sk: %@ nie je podporovaný %@ v tomto okamihu.
sl: %@ ne podpira %@ v tem trenutku.
sq: %@ nuk është i mbështetur në %@ në këtë kohë.
sr: %@ није подржан на %@ у овом тренутку.
sv: %@ stöds inte på %@ vid denna tid.
sw: %@ si mkono juu ya %@ kwa wakati huu.
ta: %@ இந்த நேரத்தில் %@ ஆதரிக்கவில்லை.
te: %@ ఈ సమయంలో %@ మద్దతు లేదు.
tg: %@ дар %@ дар ин вақт дастгирӣ надорад.
th: %@ ไม่ได้รับการสนับสนุนบน %@ ในเวลานี้
tl: %@ ay hindi suportado sa %@ sa oras na ito.
tr: %@ anda %@ desteklenmez.
uk: %@ не дозволені на %@ в цей час.
ur: %@ اس وقت %@ پر کی سہولت نہیں ہے.
uz: %@ bu vaqtda %@ mavjud emas.
yi: %@ איז ניט געשטיצט אויף %@ בייַ דעם מאָל.
zh_hans: %@在%@平台上不支援。
zh_hant: %@在%@平台上不支援。
zu: %@ akuxhasiwe %@ ngalesi sikhathi.

# error_FileSave
source: Unable to save %@.
az: %@ saxlaya bilmir.
bg: Не може да се спаси %@.
bn: %@ সংরক্ষণ করা যায়নি.
bs: U nemogućnosti da spasi %@.
cs: Nelze uložit %@.
cy: Methu cadw %@.
da: Kan ikke gemme %@.
el: Δεν είναι δυνατή η αποθήκευση %@.
es: No se puede guardar %@.
et: Ei saa salvestada %@.
eu: Ezin %@ gordetzeko.
fa: برای صرفه جویی در %@ امکان پذیر نیست.
fr: Impossible d'enregistrer %@.
ga: Níféidir a shábháil %@.
gl: Non se puido gardar %@.
gu: %@ સેવ અસમર્થ.
hi: %@ सहेजने में असमर्थ।
hr: Nemoguće spremiti %@.
hu: Nem sikerült menteni %@.
hy: Անհնար է փրկել %@.
id: Tidak dapat menyimpan %@.
is: Ekki tókst að vista %@.
it: Impossibile salvare %@.
ja: %@を保存できません。
kk: %@ сақталынбады.
km: មិនអាចរក្សាទុក %@ ។
kn: %@ ಉಳಿಸಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ.
ko: %@을(를) 저장할 수 없습니다.
lo: ບໍ່ສາມາດເພື່ອຊ່ວຍປະຢັດ %@.
lt: Nepavyko išsaugoti %@.
mi: Kāore e taea te whakaora %@.
mk: Не можам да ја спаси %@.
ml: %@ സംരക്ഷിക്കാൻ കഴിയുന്നില്ല.
mn: %@ аврах боломжгүй.
mr: %@ जतन करण्यात अक्षम.
mt: Kapaċi biex jiffrankaw %@.
my: %@ ကိုကယ်တင်နိုင်ဘူး။
ne: %@ बचत गर्न असमर्थ।
nl: Niet in staat om %@ redden.
no: Kan ikke lagre %@.
pa: %@ ਸੰਭਾਲਣ ਲਈ ਅਸਮਰੱਥ ਹੈ.
pl: Nie można zapisać %@.
ro: În imposibilitatea de a salva %@.
ru: Невозможно сохранить %@.
si: %@ බේරා ගැනීමට නොහැකි විය.
sk: Nemožno uložiť %@.
sl: Ne morem shraniti %@.
sq: Në pamundësi për të shpëtuar %@.
sr: Није могуће сачувати %@.
sv: Det går inte att spara %@.
sw: Haiwezi kuhifadhi %@.
ta: %@ காப்பாற்ற முடியவில்லை.
te: %@ సేవ్ చేయలేకపోయింది.
tg: Барои наҷот %@ натавонистанд.
th: ไม่สามารถบันทึก %@
tl: Hindi mai-save %@.
tr: %@ kaydedilemiyor.
uk: Неможливо зберегти %@.
ur: %@ محفوظ کرنے میں ناکام.
uz: %@ saqlab bo'lmadi.
yi: געקענט צו ראַטעווען %@.
zh_hans: 无法储存 %@。
zh_hant: 無法儲存 %@。
zu: Ayikwazi ukulondoloza %@.

# error_FileStorageUnavailable
source: File storage is not available.
az: Fayl storage mövcud deyil.
bg: Съхранение на файла не е на разположение.
bn: ফাইল স্টোরেজ পাওয়া যায় না.
bs: Pohranu datoteka nije dostupan.
cs: Ukládání souborů není k dispozici.
cy: Nid storio ffeiliau ar gael.
da: File opbevaring er ikke tilgængelig.
el: Δεν έιναι διαθέσιμη η αποθήκευση αρχείων.
es: El almacenamiento de archivos no está disponible.
et: Faili salvestamise ei ole kättesaadav.
eu: File biltegiratze ez dago eskuragarri.
fa: ذخیره سازی فایل در دسترس نیست.
fr: Stockage de fichiers n'est pas disponible.
ga: Níl an stóráil Comhad ar fáil.
gl: Almacenamento de arquivos non está dispoñible.
gu: ફાઇલ સ્ટોરેજ ઉપલબ્ધ નથી.
hi: फ़ाइल भंडारण उपलब्ध नहीं है।
hr: Pohranu datoteka nije dostupna.
hu: Fájl tárolás nem elérhető.
hy: Պատկեր պահեստավորում չէ.
id: Penyimpanan file tidak tersedia.
is: Skrá geymsla er ekki í boði.
it: Archiviazione di file non è disponibile.
ja: ファイルストレージは使用できません。
kk: Файл сақтау қол жетімді емес.
km: ការផ្ទុក ឯកសារ គឺមិន អាចប្រើបាន។
kn: ಕಡತ ಸಂಗ್ರಹ ಲಭ್ಯವಿಲ್ಲ.
ko: 파일 스토리지를 사용할 수 없습니다.
lo: ການເກັບຮັກສາໄຟບໍ່ມີ.
lt: Failo saugojimo nėra.
mi: E kore te mea e wātea ana rokiroki Kōnae.
mk: Чување на датотеки не се достапни.
ml: പ്രമാണം സ്റ്റോറേജ് ലഭ്യമല്ല.
mn: Файл хадгалах байхгүй байна.
mr: चित्र संग्रह उपलब्ध नाही.
mt: Fajl ħażna ma tkunx disponibbli.
my: ဖိုင်သိုလှောင်မှုမရရှိနိုင်ပေ။
ne: फाइल भण्डारण उपलब्ध छैन।
nl: Opslag van bestanden is niet beschikbaar.
no: Fillagring er ikke tilgjengelig.
pa: ਫਾਇਲ ਸਟੋਰੇਜ਼ ਉਪਲੱਬਧ ਨਹੀ ਹੈ.
pl: Przechowywanie plików nie jest dostępna.
ro: De stocare de fișiere nu este disponibil.
ru: Хранилище файлов недоступно.
si: ගොනුව ගබඩා ගත නොහැකි ය.
sk: Ukladanie súborov nie je k dispozícii.
sl: Shranjevanje datotek ni na voljo.
sq: File storage nuk është në dispozicion.
sr: Филе Стораге није доступан.
sv: Fillagring är inte tillgänglig.
sw: Faili kuhifadhi haipatikani.
ta: கோப்பு சேமிப்பு இல்லை.
te: దస్త్రం నిల్వ అందుబాటులో లేదు.
tg: Дории парванда мавҷуд нест.
th: การจัดเก็บไฟล์จะไม่สามารถใช้ได้
tl: Imbakan ng file na ay hindi magagamit.
tr: Dosya depolama mevcut değil.
uk: Зберігання файлів недоступна.
ur: فائل سٹوریج دستیاب نہیں ہے.
uz: Fayl saqlash mavjud emas.
yi: טעקע סטאָרידזש איז ניט בנימצא.
zh_hans: 无法存储档案文件。
zh_hant: 無法存儲檔案文件。
zu: Isitoreji ifayela akutholakali.
