Repository: SafeSlingerProject/SafeSlinger-iOS
Catalog: localizations/*.lproj/Localizable.strings
Languages: az, bg, bn, bs, cs, cy, da, el, es, et, eu, fa, fr, ga, gl, gu, hi, hr, hu, hy, id, is, it, ja, kk, km, kn, ko, lo, lt, mi, mk, ml, mn, mr, mt, my, ne, nl, no, pa, pl, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, tg, th, tl, tr, uk, ur, uz, yi, zh_hans, zh_hant, zu

# text_About
source: SafeSlinger is designed to easily share identity data, in person or over the phone, authenticated, private, and intact. Each person you share with creates a secure end-to-end channel to send messages.
az: SafeSlinger, təsdiq özəl və bütöv, şəxsən və ya telefon, asanlıqla şəxsiyyət məlumatları bölüşmək üçün nəzərdə tutulmuşdur. Ilə bölüşmək hər bir şəxs mesaj göndərmək üçün təhlükəsiz son-to-end kanal yaradır.
bg: SafeSlinger е проектиран за лесно споделяне на данни за самоличност, лично или по телефона, заверено, частни и непокътнат. Всеки човек, който споделя с създава сигурен канал от край до край, за да изпращате съобщения.
bn: SafeSlinger, প্রমাণ হওয়া ব্যক্তিগত, এবং অক্ষত, ব্যক্তি বা ফোনের মাধ্যমে, সহজে পরিচয় তথ্য শেয়ার করার জন্য ডিজাইন করা হয়. আপনার সাথে ভাগ করে প্রতিটি ব্যক্তিকে বার্তা পাঠানোর জন্য একটি নিরাপদ শেষ টু শেষ চ্যানেল নির্মাণ.
bs: SafeSlinger je dizajniran da lako dijeliti identiteta podataka, lično ili preko telefona, autentičnost, privatne i netaknuta. Svaka osoba dijelite s stvara siguran kanal end-to-end za slanje poruka.
cs: SafeSlinger je navržen tak, aby snadno sdílet data identity, osobně nebo po telefonu, ověřený, soukromé, a neporušený. Každý člověk sdílet s vytváří zabezpečený kanál end-to-end pro odesílání zpráv.
cy: SafeSlinger wedi ei gynllunio i rannu data hunaniaeth yn hawdd, yn bersonol neu dros y ffôn, a ddilyswyd, preifat, ac yn gyfan. Mae pob person yr ydych yn rhannu ag yn creu sianel diogel o'r dechrau i'r diwedd i anfon negeseuon.
da: SafeSlinger er designet til nemt at dele identitetsdata, personligt eller over telefonen, autentificeret, private og intakt. Hver person, du deler med opretter en sikker ende-til-ende kanal til at sende beskeder.
el: Το SafeSlinger έχει σχεδιαστεί για να ανταλλάσονται εύκολα στοιχεία ταυτότητας, είτε αυτοπροσώπως είτε μέσω τηλεφώνου, επικυρωμένα, μυστικά, και άθικτα. Κάθε άτομο που μοιράζεστε με το δημιουργεί μια ασφαλή end-to-end κανάλι για να στείλετε μηνύματα.
es: SafeSlinger está diseñado para compartir fácilmente los datos de identidad, en persona o por teléfono, autenticado, privado, e intacto. Cada persona con la que usted comparte crea un canal seguro de extremo a extremo para enviar mensajes.
et: SafeSlinger eesmärk on lihtsalt jagada identiteedi andmed, isiklikult või telefoni teel, kinnitatud, era-ja terved. Iga inimene jagate loob turvalise end-to-end kanal sõnumite saatmiseks.
eu: SafeSlinger nortasun datuak erraz partekatzen diseinatu da, pertsona edo telefonoz, autentifikatutako, pribatua, eta oso-osorik. Partekatzeko Pertsona bakoitzak amaiera-to-end-kanal seguru baten mezuak bidaltzeko sortzen.
fa: SafeSlinger طراحی شده است تا به راحتی اطلاعات هویت اشتراک، حضوری و یا از طریق تلفن، تصدیق، خصوصی، و دست نخورده. هر شخصی که شما با به اشتراک گذاشتن یک کانال امن پایان به پایان برای ارسال پیام ایجاد می کند.
fr: SafeSlinger est conçu pour partager facilement des données authentifiées, privées et intactes, en personne ou par téléphone. Chaque personne que vous partagez avec crée un canal de bout en bout sécurisée pour envoyer des messages.
ga: SafeSlinger tá sé deartha chun a roinnt go héasca sonraí aitheantais, go pearsanta nó ar an nguthán, fíordheimhnithe, príobháideach, agus slán. Gach duine a bhfuil tú a roinnt le gcruthaíonn cainéal slán-deireadh le deireadh a teachtaireachtaí a sheoladh.
gl: SafeSlinger está deseñado para compartir facilmente datos de identidade, en persoa ou por teléfono, dentro do sistema, privado, e intacto. Cada persoa que comparte con crea unha canle segura end-to-end para enviar mensaxes.
gu: SafeSlinger, સત્તાધિકારીત ખાનગી અને અખંડ, રૂબરૂ અથવા ફોન પર, સરળતાથી ઓળખ માહિતી શેર કરવા માટે રચાયેલ છે. તમારી સાથે શેર દરેક વ્યક્તિ સંદેશાઓ મોકલવા માટે એક સુરક્ષિત અંત-થી-અંત ચેનલ બનાવે છે.
hi: SafeSlinger, प्रमाणीकृत निजी, और अक्षत, व्यक्ति में या फोन पर, आसानी से पहचान डेटा साझा करने के लिए बनाया गया है। आपके साथ साझा प्रत्येक व्यक्ति को संदेश भेजने के लिए एक सुरक्षित अंत करने के लिए अंत चैनल बनाता है।
hr: SafeSlinger je osmišljen kako bi se lako dijeliti podatke o identitetu, osobno ili putem telefona, ovjerena, privatno, i netaknuti. Svaka osoba koju dijele s stvara siguran kanal end-to-end za slanje poruka.
hu: SafeSlinger úgy tervezték, hogy könnyen megoszthatja az azonosítási adatokat, személyesen vagy telefonon keresztül, hitelesített, magán-, és ép. Minden személy megosztani létrehoz egy biztonságos end-to-end csatorna üzeneteket küldeni.
hy: SafeSlinger նախագծված է հեշտությամբ կիսել ինքնությունը տվյալների, անձամբ կամ հեռախոսով, իսկությունը, մասնավոր եւ անձեռնմխելի. Յուրաքանչյուր անձ եք կիսվել ստեղծում է անվտանգ վերջ-to-end ալիքը ուղարկել հաղորդագրություն.
id: SafeSlinger dirancang untuk dengan mudah berbagi data identitas, secara langsung atau melalui telepon, dikonfirmasi, swasta, dan utuh. Setiap orang yang Anda berbagi dengan menciptakan saluran aman end-to-end untuk mengirim pesan.
is: SafeSlinger er hannað til auðveldlega deila auðkenni gögn, í eigin persónu eða í gegnum síma, staðfest, persónulegur, og ósnortinn. Hver sá sem þú deilir með skapar örugga endir-til-endir rás til að senda skilaboð.
it: SafeSlinger è progettato per condividere facilmente i dati di identità, di persona o per telefono, autenticato, privato, e intatto. Ogni persona si condivide con crea un canale sicuro end-to-end per inviare messaggi.
ja: SafeSlingerは、直接もしくは電話によって簡単にIDを共有できるソフトウェアです。あなたと共有する一人一人は、メッセージを送るために、安全なエンドツーエンドのチャネルを作成します。
kk: SafeSlinger, адам немесе телефон арқылы, жеке басын куәландыратын оңай деректерді ортақтастыру үшін арналған түпнұсқалығы расталған, жеке және бүлінбеген отыр. Сіз бөлісуге Әрбір адам хабарларды жіберу үшін қауіпсіз соңына дейін аяғына арнасын жасайды.
km: SafeSlinger ត្រូវបានរចនាឡើងដើម្បីចែករំលែកទិន្នន័យអត្តសញ្ញាណយ៉ាងងាយស្រួលនៅក្នុងមនុស្សម្នាក់ឬតាមទូរស័ព្ទ, បានផ្ទៀងផ្ទាត់ភាពត្រឹមត្រូវឯកជននិងនៅដដែល។ មនុស្សម្នាក់មានអ្នកចែករំលែកជាមួយនឹងការបង្កើតជាឆានែលបញ្ចប់ទៅនៅចុងមានសុវត្ថិភាពក្នុងការផ្ញើសារ។
kn: SafeSlinger, ದೃಢೀಕೃತ ಖಾಸಗಿ, ಮತ್ತು ಹಾಗೇ, ಖುದ್ದಾಗಿ ಅಥವಾ ದೂರವಾಣಿ, ಸುಲಭವಾಗಿ ಗುರುತನ್ನು ಡೇಟಾವನ್ನು ಹಂಚಿಕೊಳ್ಳಲು ವಿನ್ಯಾಸಗೊಳಿಸಲಾಗಿದೆ. ನಿಮ್ಮೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಲು ಪ್ರತಿ ವ್ಯಕ್ತಿಯ ಸಂದೇಶಗಳನ್ನು ಕಳುಹಿಸಲು ಸುರಕ್ಷಿತ ಕೊನೆಯಿಂದ ಕೊನೆಯಲ್ಲಿ ಚಾನೆಲ್ ಸೃಷ್ಟಿಸುತ್ತದೆ.
ko: SafeSlinger는 개인 간의 만남이나 전화를 통해 신뢰할 수 있는 신원정보를 쉽고 안전하게, 온전히 공유할 수 있도록 설계된 프로그램입니다. 당신과 함께 공유하는 각 사람은 메시지를 보낼 수있는 안전한 엔드-투-엔드 채널을 만듭니다.
lo: SafeSlinger ຖືກອອກແບບເພື່ອໄດ້ຢ່າງງ່າຍດາຍແບ່ງປັນຂໍ້ມູນເອກະລັກ, ໃນການບຸກຄົນຫຼືຜ່ານທາງໂທລະສັບ, ກວດສອບຄວາມຖືກ, ເອກະຊົນ, ແລະ intact. ແຕ່ລະຄົນທີ່ທ່ານແບ່ງປັນກັບການສ້າງເປັນຊ່ອງທາງໃນຕອນທ້າຍເພື່ອທ້າຍປອດໄພໃນການສົ່ງຂໍ້ຄວາມ.
lt: SafeSlinger skirtas lengvai dalintis tapatybės duomenis, asmeniškai arba telefonu, autentiškumas, privatus ir nepažeistas. Kiekvienas asmuo galite pasidalinti su sukuria saugią 'end-to-end kanalą siųsti pranešimus.
mi: Hangaia SafeSlinger ki te faaite i ngāwari tuakiri raraunga, tangata i roto i runga i te waea ranei, whakamotuhēhē, tūmataiti, me te tonu. Ia tangata faaite i koe ki te hanga i tētahi hongere haumaru mutunga-ki-mutu ki te unga karere.
mk: SafeSlinger е дизајниран за лесно споделување на податоци идентитет, лично или преку телефон, проверено, приватниот и непроменети. Секој човек ќе ги споделите со креира безбедно крај-до-крај канал за да праќате пораки.
ml: SafeSlinger, വ്യക്തി അല്ലെങ്കിൽ ഫോൺ, എളുപ്പത്തിൽ ഐഡന്റിറ്റി ഡാറ്റ പങ്കിടാൻ രൂപകൽപ്പന അംഗീകരിച്ചിട്ടില്ലാത്ത, സ്വകാര്യ, നൗക ആണ്. നിങ്ങൾക്ക് പങ്കിടാൻ ഓരോ വ്യക്തിയും സന്ദേശങ്ങൾ അയയ്ക്കാൻ ഒരു സുരക്ഷിത അവസാനം-ലേക്കുള്ള അവസാനം ചാനൽ സൃഷ്ടിക്കുന്നു.
mn: SafeSlinger, биеэр буюу утсаар, амархан биеийн өгөгдөл солилцох зорилготой нэвтрэлт танилт, хувийн болон бүрэн бүтэн байна. Хэрэв та хуваалцах хүн бүр зурвас илгээх нь аюулгүй төгсгөл-тегсгел-сувгийг бий болгож байна.
mr: SafeSlinger, प्रमाणिकृत खाजगी, आणि अखंड, व्यक्ती किंवा फोनद्वारे सहज ओळख डेटा सामायिक करण्यासाठी डिझाइन केलेले आहे. आपण सामायिक प्रत्येक व्यक्तीला संदेश पाठवण्यासाठी सुरक्षित शेवटी टू एंड चॅनेल तयार.
mt: SafeSlinger hija mfassla biex faċilment jaqsmu data identità, personalment jew permezz tat-telefon, awtentikat, privati, u intatt. Kull persuna li int taqsam ma toħloq kanal sigur end-to-end biex jibagħtu messaġġi.
my: SafeSlinger လူကိုယ်တိုင်ဖြစ်စေ, ဖုန်းကျော်, ကိုအလွယ်တကူမည်ဝါဖြစ်ကြောင်း data များမျှဝေဖို့ဒီဇိုင်းရေးဆွဲအတည်ပြုပြီး, ပုဂ္ဂလိကနှင့်နဂိုအတိုင်းဖြစ်ပါတယ်။ သင်တို့နှင့်အတူအမျှဝေထားတဲ့လူတစ်ဦးစီမက်ဆေ့ခ်ျများပေးပို့ဖို့စတဲ့လုံခြုံတဲ့အဆုံးမှအဆုံးသို့ရုပ်သံလိုင်းတွေဖန်တီးပေးပါတယ်။
ne: SafeSlinger, प्रमाणीकरण निजी, र अखण्ड, व्यक्ति वा फोनबाट, सजिलै पहिचान डाटा साझेदारी गर्न डिजाइन गरिएको छ। तपाईं संग साझा प्रत्येक व्यक्ति सन्देश पठाउन एक सुरक्षित अन्त-गर्न-अन्त च्यानल सिर्जना गर्दछ।
nl: SafeSlinger is ontworpen om identiteitsgegevens gemakkelijk te delen, in persoon of via de telefoon, geverifieerd, privé, en intact. Elke persoon u met creëert een veilige end-to-end kanaal verzenden.
no: SafeSlinger er utformet for å enkelt dele identitet data, i person eller over telefon, autentisert, privat, og intakt. Hver person du deler med oppretter en sikker ende-til-ende-kanal til å sende meldinger.
pa: SafeSlinger, ਵਿਅਕਤੀ ਨੂੰ ਵਿੱਚ ਜ ਫੋਨ ਉੱਤੇ, ਅਸਾਨੀ ਨਾਲ ਪਛਾਣ ਦੀ ਡਾਟਾ ਸ਼ੇਅਰ ਕਰਨ ਲਈ ਤਿਆਰ ਕੀਤਾ ਪਰਮਾਣਿਤ, ਪ੍ਰਾਈਵੇਟ, ਅਤੇ ਬਰਕਰਾਰ ਰਿਹਾ ਹੈ. ਤੁਹਾਡੇ ਨਾਲ ਸ਼ੇਅਰ ਹਰ ਵਿਅਕਤੀ ਨੂੰ ਸੁਨੇਹੇ ਭੇਜਣ ਲਈ ਇੱਕ ਸੁਰੱਖਿਅਤ ਅੰਤ ਵਿੱਚ-ਕਰਨ ਲਈ-ਅੰਤ ਵਿੱਚ ਚੈਨਲ ਨੂੰ ਬਣਾਉਦਾ ਹੈ.
pl: SafeSlinger przeznaczony jest do łatwego udostępniania danych identyfikacyjnych, osobiście lub przez telefon, uwierzytelnione, prywatne, i nienaruszone. Każda osoba, do dzielenia się z tworzy bezpieczny kanał end-to-end w celu wysłania wiadomości.
ro: SafeSlinger este conceput pentru a partaja cu ușurință date de identitate, în persoană sau la telefon, autentificat, privat, și intact. Fiecare persoană vă împărtășesc cu creeaza un canal securizat end-to-end pentru a trimite mesaje.
ru: SafeSlinger предназначен для легкого обмена идентификационными данными, лично или по телефону, оставляя их приваными и неповрежденными. Каждый человек, которому вы поделиться с создает защищенный канал конца в конец, чтобы отправлять сообщения.
si: SafeSlinger, පුද්ගලයෙකු තුළ හෝ දුරකතනය, ඉතා පහසුවෙන් අනන්යතාව දත්ත හුවමාරු කිරීමට නිර්මාණය සත්යවත්, පෞද්ගලික, හා නිරවද්යතාවය ඇත. ඔබ සමඟ බෙදා හදා එක් එක් පුද්ගලයාට පණිවිඩ යැවීමට ආරක්ෂිත කෙරවල් නාලිකාව නිර්මාණය කරයි.
sk: SafeSlinger je navrhnutý tak, aby ľahko zdieľať dáta identity, osobne alebo po telefóne, overený, súkromné​​, a neporušený. Každá osoba zdieľate s vytvára zabezpečený kanál end-to-end pre odosielanie správ.
sl: SafeSlinger je zasnovan tako, da enostavno deliti osebne podatke, osebno ali po telefonu, overiti, zasebni, in nepoškodovani. Vsaka oseba, ki jo delite z ustvarja varen kanal end-to-end za pošiljanje sporočil.
sq: SafeSlinger është projektuar të lehtë të ndajnë të dhëna të identitetit, personalisht ose me telefon, vërtetuar, private, dhe të paprekur. Çdo person i ndani me të krijon një kanal të sigurtë fund-te-fund për të dërguar mesazhe.
sr: СафеСлингер је дизајниран да се лако деле идентификационе податке, лично или преко телефона, оверена, приватно, и нетакнута. Свака особа коју делите са ствара сигуран канал енд-то-енд за слање порука.
sv: SafeSlinger är utformad för att enkelt dela identitetsdata, personligen eller via telefon, autentiserad, privat, och intakt. Varje person som du delar med skapar en säker end-to-end-kanal för att skicka meddelanden.
sw: SafeSlinger ni iliyoundwa na kushiriki kwa urahisi utambulisho data, katika mtu au juu ya simu, kuthibitishwa, binafsi, na intact. Kila mtu kushiriki na inajenga salama hadi mwisho-mwisho channel kutuma ujumbe.
ta: SafeSlinger, நபர் அல்லது தொலைபேசி, எளிதாக அடையாளம் தரவு பகிர்ந்து வடிவமைக்கப்பட்டுள்ளது அங்கீகரிக்கப்பட்ட தனியார், அப்படியே உள்ளது. நீங்கள் பகிர்ந்து ஒவ்வொரு நபர் செய்திகளை அனுப்ப ஒரு பாதுகாப்பான இறுதி வரை இறுதி சேனல் உருவாக்குகிறது.
te: SafeSlinger, వ్యక్తి లేదా ఫోన్, సులభంగా గుర్తింపు డేటా భాగస్వామ్యం రూపొందించబడింది అధికారం, ప్రైవేట్, మరియు చెక్కుచెదరకుండా ఉంది. మీరు భాగస్వామ్యం ప్రతి వ్యక్తికి సందేశాలను పంపడానికి సురక్షిత ఎండ్ టు ఎండ్ ఛానల్ సృష్టిస్తుంది.
tg: SafeSlinger тарҳрезӣ шудааст, то ба осонӣ маълумоти шахсияти мубодила, ки дар шахс ва ё бо телефон, тасдиқ, хусусӣ, ва солим. Ҳар як шахсе, ки шумо бо иштироки як канали эмин охири-ба-охири барои фиристодани паёмҳо, меофаринад.
th: SafeSlinger ถูกออกแบบมาให้สามารถแบ่งปันข้อมูลตัวตนด้วยตนเองหรือผ่านทางโทรศัพท์, การตรวจสอบสิทธิ์ส่วนตัวและเหมือนเดิม แต่ละคนที่คุณมีส่วนร่วมกับการสร้างความปลอดภัยแบบ end-to-end ช่องทางในการส่งข้อความ
tl: SafeSlinger ay dinisenyo upang madaling magbahagi ng data pagkakakilanlan, sa tao o sa telepono, sa napatotohanan, pribado, at buo. Ang bawat tao mong ibahagi sa lumilikha ng isang secure na end-to-end channel upang magpadala ng mga mensahe.
tr: SafeSlinger, doğrulanmış özel ve bozulmamış, şahsen veya telefonla kolayca kimlik verileri paylaşmak üzere tasarlanmıştır. Sizinle paylaşmak Her kişi mesaj göndermek için güvenli bir uçtan uca bir kanal oluşturur.
uk: SafeSlinger призначений для легко обмінюватися даними, що засвідчує особу, особисто або по телефону, перевірка справжності, приватні та неушкодженими. Кожна людина, якого ви поділитися з створює захищений канал кінця в кінець, щоб відправляти повідомлення.
ur: SafeSlinger، ذاتی طور پر یا فون پر، آسانی سے شناخت کے ڈیٹا کا اشتراک کرنے کے لئے ڈیزائن توثیق، نجی، اور برقرار ہے. آپ کے ساتھ اشتراک ہر شخص پیغامات بھیجنے کے لئے ایک محفوظ آخر میں کے آخر میں چینل کی تخلیق کرتا ہے.
uz: SafeSlinger, kim tasdiqlangan xususiy va buzilmagan, shaxsan yoki telefon orqali, osonlik bilan tenglik ma'lumotlarni almashish uchun mo'ljallangan. Siz bilan baham Har bir kishi xabarlarni jo'natish uchun xavfsiz end-to-oxirigacha kanal yaratadi.
yi: סאַפעסלינגער איז דיזיינד צו לייכט ייַנטיילן אידענטיטעט דאַטן, אין מענטש אָדער איבער די טעלעפאָנירן, אָטענטאַקייטאַד, פּריוואַט, און בעשאָלעם. יעדער מענטש איר ייַנטיילן מיט קריייץ אַ זיכער סוף-צו-סוף קאַנאַל צו שיקן אַרטיקלען.
zh_hans: SafeSlinger是用来交换使用者资料，透过使用手机接触的方式，SafeSlinger可以确保交换资讯有经过认证并保护其私密性。每个人可与你交换分享资讯以便于透过安全通讯频道来交换讯息。
zh_hant: SafeSlinger是用來交換使用者資料，透過使用手機接觸的方式，SafeSlinger可以確保交換資訊有經過認證並保護其私密性。每個人可與你交換分享資訊以便於透過安全通訊頻道來交換訊息。
zu: SafeSlinger yakhelwe ukwabelana kalula omazisi idatha, ngesiqu noma ocingweni, ugunyazwe, ezizimele, futhi njengoba yayinjalo. Ngalinye umuntu usiza kwakha ekupheleni-to-ekupheleni wesiteshi ephephile ukuthumela imilayezo.

# text_About1
source: Easily exchange contact information with others
az: Asanlıqla başqaları ilə əlaqə informasiya mübadiləsi
bg: Лесно обменят информация за контакти с други хора
bn: সহজেই অন্যদের সঙ্গে যোগাযোগের তথ্য বিনিময়
bs: Lako razmjenjuju informacije o kontaktu s drugima
cs: Snadno vyměňovat kontaktní informace s ostatními
cy: Yn hawdd cyfnewid gwybodaeth gyswllt ag eraill
da: Nemt udveksle kontaktoplysninger med andre
el: Εύκολη ανταλλαγή πληροφοριών επικοινωνίας με άλλους
es: Fácil intercambio de la información de contacto con otros
et: Lihtsalt vahetada kontaktandmeid teistega
eu: Erraz besteekin harremanetarako informazioa trukatzeko
fa: به راحتی اطلاعات تماس با دیگران تبادل
fr: Échange facile de coordonnées
ga: Go héasca eolas teagmhála le daoine eile a mhalartú
gl: Cambiar facilmente a información de contacto con outras persoas
gu: સરળતાથી અન્ય લોકો સાથે સંપર્ક માહિતી બદલી
hi: आसानी से दूसरों के साथ संपर्क जानकारी का आदान-प्रदान
hr: Lako razmjenjivati ​​podatke za kontakt s drugima
hu: Könnyen csere Contact információkat másokkal
hy: Հեշտությամբ փոխանակել կոնտակտային տեղեկատվություն ուրիշների հետ
id: Mudah bertukar informasi kontak dengan orang lain
is: Auðveldlega skiptast upplýsingar um tengiliði við aðra
it: Scambiare facilmente informazioni di contatto con gli altri
ja: 連絡先を簡単に交換できる
kk: Оңай басқалармен байланыс ақпараты алмасу
km: ផ្លាស់ប្តូរព័ត៌មានបានយ៉ាងងាយស្រួលទំនាក់ទំនងជាមួយអ្នកដទៃទៀត
kn: ಸುಲಭವಾಗಿ ಇತರರೊಂದಿಗೆ ಸಂಪರ್ಕ ಮಾಹಿತಿ ವಿನಿಮಯ
ko: 다른 사람들과 연락처 정보를 쉽게 교환할 수 있습니다.
lo: ໄດ້ຢ່າງງ່າຍດາຍແລກປ່ຽນຂໍ້ມູນຂ່າວສານການພົວພັນກັບຄົນອື່ນ
lt: Lengvai keistis kontaktinę informaciją su kitais
mi: Ngāwari whakawhiti pārongo whakapā ki ētahi atu
mk: Лесно размена на информации за контакт со другите
ml: എളുപ്പത്തിൽ മറ്റുള്ളവരുമായി വിവരം ബന്ധപ്പെടുക കൈമാറ്റം
mn: Хялбараар бусадтай холбоо барих мэдээлэл солилцох
mr: सहज इतरांसह संपर्क माहिती देवाणघेवाण
mt: Faċilment jiskambjaw informazzjoni ta 'kuntatt ma' oħrajn
my: ကိုအလွယ်တကူအခြားသူများနှင့်ဆက်သွယ်ရမည့်အချက်အလက်များကိုဖလှယ်
ne: सजिलै अरूसित सम्पर्क जानकारी आदानप्रदान
nl: Eenvoudig wisselen contactgegevens met anderen
no: Enkelt utveksle kontaktinformasjon med andre
pa: ਆਸਾਨੀ ਨਾਲ ਹੋਰ ਹੋਰ ਦੇ ਨਾਲ ਸੰਪਰਕ ਜਾਣਕਾਰੀ ਦਾ ਲੈਣ
pl: Łatwo wymieniać informacje kontaktowe z innymi
ro: Schimba cu ușurință informații de contact cu alte persoane
ru: Легкий обмен контактной информацией с другими
si: පහසුවෙන් අන් අය සමඟ තොරතුරු හුවමාරු කර අමතන්න
sk: Ľahko vymieňať kontaktné údaje s ostatnými
sl: Preprosto izmenjujejo kontaktne podatke z drugimi
sq: Lehtë të shkëmbejnë informacionin e kontaktit me të tjerët
sr: Лако размењују контакт информације са другима
sv: Enkelt utbyta kontaktinformation med andra
sw: Urahisi kubadilishana taarifa za mawasiliano na wengine
ta: எளிதாக மற்றவர்களுடன் தொடர்பு தகவல்களை பரிமாறி
te: సులభంగా ఇతరులతో సంప్రదింపు సమాచారం మార్పిడి
tg: Осонӣ маълумот барои тамос бо дигарон Мубодила
th: ได้อย่างง่ายดายแลกเปลี่ยนข้อมูลที่ติดต่อกับผู้อื่น
tl: Madaling makipagpalitan ng impormasyon sa pakikipag-ugnay sa iba
tr: Kolayca başkaları ile iletişim bilgi alışverişinde
uk: Легко обмінюватися контактною інформацією з іншими
ur: آسانی سے دوسروں کے ساتھ رابطہ کی معلومات کا تبادلہ
uz: Boshqalar bilan osongina aloqa ma'lumotlarini almashish
yi: לייכט וועקסל קאָנטאַקט אינפֿאָרמאַציע מיט אנדערע
zh_hans: 快速且方便地与其他人交换联系资讯
zh_hant: 快速且方便地與其他人交換聯絡資訊
zu: Ukushintshanisa kalula Ukwaziswa ukuxhumana nabanye

# text_About2
source: Securely sling texts, photos, anything!
az: Təhlükəsiz mətnlər, şəkillər, heç bir şey sapand!
bg: Сигурно прашка текстове, снимки, нищо!
bn: নিরাপদভাবে গ্রন্থে, ছবি, কিছু গুলতি!
bs: Sigurno baca tekstovi, fotografije, ništa!
cs: Bezpečně praku texty, fotografie, cokoliv!
cy: Ddiogel sling testunau, lluniau, unrhyw beth!
da: Sikker slynge tekster, fotos, noget!
el: Ασφαλής ανταλλαγή κείμεένων, φωτογραφίών, ο,τιδήποτε!
es: Los textos de forma segura honda, fotos, cualquier cosa!
et: Tellige pilduma tekste, pilte, midagi!
eu: Segurtasunez testuak, argazkiak, ezer sling!
fa: ایمن فلاخن متون، عکس ها، هر چیزی!
fr: Échange sûr de textes, photos, ou autres!
ga: Daingean sling téacsanna, grianghraif, rud ar bith!
gl: Textos seguridade funda, fotos, calquera cousa!
gu: સુરક્ષિત ગ્રંથો, ફોટા, ખાવા sling!
hi: सुरक्षित ग्रंथों, फोटो, कुछ भी गोफन!
hr: Sigurno Sling tekstovi, fotografije, ništa!
hu: Biztonságosan parittyával szövegek, fotók, semmit!
hy: Ապահով պարսատիկ տեքստեր, լուսանկարներ, ոչինչ.
id: Aman sling teks, foto, apa-apa!
is: Öruggur Sling texta, myndir, neitt!
it: Trovare fionda testi, foto, qualsiasi cosa!
ja: テキスト、写真などの安全な共有
kk: Сенімді атқанда мәтіндер, суреттер, нәрсе!
km: អត្ថបទដែលមានសុវត្ថិភាព Sling រូបភាពអ្វីទាំងអស់!
kn: ಸುರಕ್ಷಿತವಾಗಿ ಗ್ರಂಥಗಳು, ಫೋಟೋಗಳನ್ನು, ಏನು ಜೋಲಿ!
ko: 텍스트나 사진을 포함한 어떤 파일이든 안전하게 전송하세요!
lo: ຢ່າງປອດໄພ sling ບົດເລື່ອງຕ່າງໆ, ຮູບພາບແມ່ນຫຍັງ?
lt: Saugiai diržas tekstų, nuotraukų, nieko!
mi: Humarie piua tuhinga, whakaahua, tetahi mea!
mk: Сигурно прашка текстови, фотографии, ништо!
ml: സുരക്ഷിതമായി അനാഥോത്തുകാരെ എഴുത്തുകൾ, ചിത്രങ്ങൾ, വല്ലതും!
mn: Найдвартай сур текст, зураг, ямар нэг зүйл!
mr: सुरक्षितपणे ग्रंथ, फोटो, काही गोफण!
mt: Sikur braga testi, ritratti, xejn!
my: လုံလုံခြုံခြုံလက်လွှဲစာသားများ, ဓါတ်ပုံများဘာမှ!
ne: सुरक्षित पदहरू, फोटो, केहि गोफन!
nl: Veilig sling teksten, foto's, om het even wat!
no: Trygt slynge tekster, bilder, noe!
pa: ਸੁਰੱਖਿਅਤ ਗੋਪੀਆ ਹਵਾਲੇ, ਫੋਟੋ, ਕੁਝ ਵੀ!
pl: Teksty bezpiecznie Sling, zdjęcia, cokolwiek!
ro: Texte siguranță lanț, fotografii, nimic!
ru: Надежно слинг тексты, фото, ничего!
si: ආරක්ෂිතව ගැසීම පෙළ නොමැතිවය, ඡායාරූප, ඕනෑම දෙයක්!
sk: Bezpečne Sling texty, fotky, čokoľvek!
sl: Varno sling besedila, fotografije, ničesar!
sq: Tekstet e sigurt hobe, photos, çdo gjë!
sr: Безбедно ремен текстови, фотографије, било шта!
sv: Säkert slungar texter, bilder, vad som helst!
sw: Salama kombeo maandiko, picha, kitu chochote!
ta: பாதுகாப்பாக உணர்த்துவது நூல்கள், புகைப்படங்கள், எதையும்!
te: సురక్షితంగా స్లింగ్ పాఠాలు, ఫోటోలు, ఏదైనా!
tg: Бехатар сумкачаи матнҳо, хабарнигори, чизе!
th: ปลอดภัยสะพายข้อความ, ภาพ, อะไร!
tl: Ligtas na tirador mga teksto, mga larawan, kahit ano!
tr: Güvenli metinler, fotoğraflar, bir şey askı!
uk: Надійно слінг текстів, фотографій, нічого!
ur: محفوظ طریقے سے گوفن نصوص، تصاویر، کچھ بھی!
uz: Xavfsiz matnlar, rasmlar, bir narsa ketgan!
yi: סיקיורלי וואַרפלקע טעקסטן, פאָטאָס, עפּעס!
zh_hans: 安全地投递(sling)文字相片甚至任何形式的资料！
zh_hant: 安全地投遞(sling)文字相片甚至任何形式的資料！
zu: Imibhalo ngokuphepha okokulengisa, izithombe, noma yini!
