Repository: SafeSlingerProject/SafeSlinger-iOS
Catalog: localizations/*.lproj/Localizable.strings
Languages: az, bg, bn, bs, cs, cy, da, el, es, et, eu, fa, fr, ga, gl, gu, hi, hr, hu, hy, id, is, it, ja, kk, km, kn, ko, lo, lt, mi, mk, ml, mn, mr, mt, my, ne, nl, no, pa, pl, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, tg, th, tl, tr, uk, ur, uz, yi, zh_hans, zh_hant, zu

# error_TimeoutWaitingForAllMembers
source: Timeout waiting for some group members to add data.
az: Bir qrup üzvləri məlumat əlavə etmək üçün fasiləsi gözləyir.
bg: Изчакване на някои членове на групата, за да добавите данни.
bn: কিছু দলের সদস্যদের তথ্য যোগ করার জন্য সময়সীমা সমাপ্ত অপেক্ষা.
bs: Timeout čeka za neke članove grupe da dodate podatke.
cs: Timeout čekání na některé členy skupiny přidat data.
cy: Goramser yn aros am rai aelodau'r grŵp i ychwanegu data.
da: Timeout venter nogle gruppemedlemmer til at tilføje data.
el: Χρονικό όριο αναμονής για κάποια μέλη της ομάδας για να προσθέσετε δεδομένα.
es: Tiempo esperando que algunos miembros del grupo agreguen datos.
et: Aegumine ootab mõne grupi liikmed, et lisada andmeid.
eu: Timeout for taldekideen batzuk datuak gehitzeko zain.
fa: زمان انتظار برای برخی از اعضای گروه به اضافه کردن اطلاعات.
fr: Le délai d'attente donné aux membres du groupe pour ajouter des données a expiré.
ga: Teorainn Ama ag fanacht le roinnt baill an ghrúpa chun sonraí a chur leis.
gl: Timeout esperando por algúns membros do grupo para engadir datos.
gu: કેટલાક જૂથ સભ્યો ડેટા ઉમેરવા માટે સમયસમાપ્તિ રાહ જોઈ.
hi: कुछ समूह के सदस्यों डेटा जोड़ने के लिए समय समाप्त कर रही है।
hr: Timeout čeka neki članovi grupe dodati podatke.
hu: Timeout vár néhány csoport tagjai felvenni az adatokat.
hy: Timeout սպասում որոշ խմբի անդամները ավելացնել տվյալներ.
id: Timeout menunggu beberapa anggota kelompok untuk menambah data.
is: Tími bíða sumir meðlimir hópsins að bæta við gögnum.
it: Timeout in attesa di alcuni membri del gruppo per aggiungere dati.
ja: いくつかのグループのメンバーがデータを追加するのを待っていましたがタイムアウトになりました。
kk: Кейбір топ мүшелері деректерді қосу үшін Timeout күтеді.
km: អស់ពេល រង់ចាំ សម្រាប់សមាជិក ក្រុម មួយចំនួន ដើម្បីបន្ថែម ទិន្នន័យ។
kn: ಕೆಲವು ಗುಂಪಿನ ಸದಸ್ಯರು ದಶಮಾಂಶ ಸೇರಿಸಲು ಕಾಲಾವಧಿ ಮುಗಿದು ಕಾಯುವ.
ko: 일부 그룹 회원의 데이터를 추가 할 시간이 초과하였습니다.
lo: ຫມົດເວລາລໍຖ້າສໍາລັບສະມາຊິກກຸ່ມຈໍານວນຫນຶ່ງເພື່ອເພີ່ມຂໍ້ມູນ.
lt: Baigėsi laikas laukti kai grupės nariai pridėti duomenis.
mi: Wāhiki tatari hoki ki te tahi mau melo o te rōpū tāpiri raraunga.
mk: Истек на време на чекање за некои членови на групата за да додадете податоци.
ml: ചില ഗ്രൂപ്പ് അംഗങ്ങളുടെ ഡാറ്റ ചേർക്കാൻ സമയപരിധി കാത്തിരിക്കുന്നു.
mn: Зарим бүлгийн гишүүд өгөгдөл нэмэх хүлээж хугацаа.
mr: काही गट सदस्य डेटा जोडण्यासाठी साठी कालबाह्य वाट पाहत होते.
mt: Timeout stennija għal xi membri tal-grupp biex iżidu data.
my: အချို့သောအုပ်စုအဖွဲ့ဝင်များကဒေတာကိုထည့်သွင်းဖို့အတွက်အ timeout စောင့်ဆိုင်း။
ne: केही समूह सदस्यहरू डेटा थप्न समय सकियो पर्खिरहेका।
nl: Time-out te wachten voor sommige groepsleden om gegevens toe te voegen.
no: Timeout venter på noen gruppemedlemmer for å legge til data.
pa: ਕੁਝ ਗਰੁੱਪ ਨੂੰ ਮਬਰ ਡਾਟਾ ਸ਼ਾਮਿਲ ਕਰਨ ਲਈ ਉਡੀਕ ਅੰਤਰਾਲ.
pl: Limit czasu oczekiwania na niektóre członkowie grupy, aby dodać dane.
ro: Timeout de așteptare pentru unii membrii grupului pentru a adăuga date.
ru: Истек срок ожидания того, что некоторые члены группы добавят данные.
si: සමහර කණ්ඩායම් සාමාජිකයන් දත්ත එකතු කිරීම සඳහා සබඳතාව කල් ඉකුත් විය බලා.
sk: Časový limit čakania na niektorých členov skupiny pridať dáta.
sl: Timeout čaka nekateri člani skupine za dodajanje podatkov.
sq: Timeout duke pritur për disa anëtarë të grupit të shtoni të dhëna.
sr: Тимеоут чека неки чланови групе да бисте додали податке.
sv: Timeout väntar på vissa gruppmedlemmar för att lägga till data.
sw: Timeout kusubiri kwa baadhi ya wanakikundi kuongeza data.
ta: சில குழு உறுப்பினர்கள் தரவு சேர்க்க காத்திருக்கும் காலம் கடந்தது.
te: కొన్ని సమూహం సభ్యులు డేటా జోడించడానికి వేచి సమయం ముగిసింది.
tg: Итмоми замон мунтазири баъзе аъзоёни гурӯҳи илова маълумот.
th: หมดเวลาการรอคอยสำหรับสมาชิกบางกลุ่มที่จะเพิ่มข้อมูล
tl: Timeout naghihintay para sa ilang mga kasapi ng pangkat upang magdagdag ng data.
tr: Bazı grup üyeleri veri eklemek için zaman aşımı bekliyor.
uk: Тайм-аут в очікуванні деякі члени групи, щоб додати дані.
ur: کچھ گروپ کے ارکان کے اعداد و شمار شامل کرنے کے لئے انتظار کر رہے ہیں وقت ختم.
uz: Ba'zi guruh a'zolari ma'lumotlarni kiritish uchun taymaut kutib.
yi: טיימאַוט ווארטן פֿאַר עטלעכע גרופּע מיטגלידער צו לייגן דאַטן.
zh_hans: 等待收集成员资讯逾时。
zh_hant: 等待收集成員資訊逾時。
zu: Ukuphela kwesikhathi elinde amanye amalungu group ukwengeza idatha.

# error_UnableFindPubKey
source: Unable to match public key to private key in crypto provider.
az: Kripto provayderi özəl əsas ictimai əsas uyğun bilmir.
bg: Не може да съответства на публичния ключ на частен ключ в крипто доставчик.
bn: ক্রিপ্টো প্রদানকারী ব্যক্তিগত কী সার্বজনীন-কি মেলে অক্ষম.
bs: U nemogućnosti da odgovaraju javni ključ za privatni ključ u kripto usluga.
cs: Nelze, aby odpovídaly veřejný klíč k soukromému klíči v kryptografických poskytovatel.
cy: Methu cyfateb allwedd gyhoeddus i allwedd preifat yn ddarparwr celu.
da: Stand til at matche den offentlige nøgle til den private nøgle i crypto udbyder.
el: Το δημόσιο κλειδί δεν ταιριάζει με το ιδιωτικό κλειδί.
es: No ha podido coincidir la clave pública con la clave privada en el proveedor de cifrado.
et: Ei saa sobitada avaliku võtme isikliku võtme krüpto poole.
eu: Ezin kripto-hornitzailearen gako pribatuaren gako publiko bat etortzeko.
fa: قادر به مطابقت کلید عمومی به کلید خصوصی در ارائه سری ومخفی.
fr: Impossible de faire correspondre la clé publique avec la clé privée dans le fournisseur crypto.
ga: Níféidir mheaitseáil eochair phoiblí do eochair phríobháideach i soláthraí criptithe.
gl: Non se pode corresponde á clave pública para a chave privada en proveedor de cifrado.
gu: ક્રિપ્ટો પ્રદાતા માં ખાનગી કી માટે જાહેર કી સાથે મેળ અસમર્થ.
hi: क्रिप्टो प्रदाता में निजी कुंजी को सार्वजनिक कुंजी से मेल करने में असमर्थ।
hr: Nije moguće odgovarati javni ključ privatnim ključem u kripto usluga.
hu: Nem egyezik nyilvános kulcs privát kulcs titkosítási szolgáltatót.
hy: Անհնար է համապատասխանի հանրային բանալին մասնավոր բանալին է ծպտյալ պրովայդերի.
id: Tidak dapat mencocokkan kunci publik untuk kunci pribadi di penyedia kripto.
is: Ekki er hægt að passa dreifilykil að einka lykill í dulritunarstjórneiningunni té.
it: Impossibile abbinare chiave pubblica per la chiave privata nel provider di crittografia.
ja: 暗号化プロバイダでは、秘密鍵と公開鍵を対応させることができません。
kk: Криптопровайдер жеке кілт қоғамдық кілт сәйкес мүмкін емес.
km: មិនអាច ផ្គូផ្គង កូនសោសាធារណៈ ទៅនឹង សោឯកជន នៅក្នុងការ ផ្តល់សេវា ការគ្រីប ។
kn: ಕ್ರಿಪ್ಟೋ ಒದಗಿಸುವವರು ಖಾಸಗಿ ಕೀಲಿಕೈಯನ್ನು ಸಾರ್ವಜನಿಕ ಕೀಲಿ ಹೊಂದಾಣಿಕೆ ಸಾಧ್ಯವಾಗುವುದಿಲ್ಲ.
ko: 암호화 공급자의 공용 키와 개인 키가 일치하지 않습니다.
lo: ບໍ່ສາມາດມີຄໍາວ່າທີ່ສໍາຄັນສາທາລະນະທີ່ສໍາຄັນເອກະຊົນໃນຜູ້ໃຫ້ບໍລິ crypto.
lt: Nepavyko suderinti viešąjį raktą į privatų raktą šifravimo teikėjas.
mi: Kāore e taea te ōrite kī tūmatanui ki te kī tūmataiti i roto i te Crypto kaiwhakarato.
mk: Не можам да одговараат на јавниот клуч на приватниот клуч во крипто услуги.
ml: ക്രിപ്റ്റോ ദാതാവിൽ സ്വകാര്യ കീ പൊതു കീ പൊരുത്തപ്പെടുന്നില്ല കഴിയില്ല.
mn: Crypto үзүүлэгч хувийн түлхүүр нь нийтийн түлхүүр тааруулах боломжгүй.
mr: क्रिप्टो प्रदाता खासगी की सार्वजनिक कळ जुळत करण्यात अक्षम.
mt: Kapaċi biex jaqblu ċavetta pubblika biex ċavetta privata fil-fornitur kripto.
my: Crypto ပံ့ပိုးပေးသူအတွက် private key ကိုဖြစ်စေဖို့ public key ကိုက်ညီနိုင်ဘူး။
ne: Crypto प्रो मा निजी कुञ्जी सार्वजनिक कुञ्जी मेल गर्न असमर्थ।
nl: Niet in staat om de publieke sleutel tot persoonlijke sleutel in crypto provider passen.
no: Ute av stand til å matche offentlige nøkkelen til privat nøkkel i krypto leverandør.
pa: ਕ੍ਰਿਪਟੂ ਪ੍ਰਦਾਤਾ ਵਿੱਚ ਨਿੱਜੀ ਕੁੰਜੀ ਨੂੰ ਪਬਲਿਕ ਕੁੰਜੀ ਨਾਲ ਮੇਲ ਕਰਨ ਲਈ ਅਸਮਰੱਥ ਹੈ.
pl: Nie można dopasować klucz publiczny w kryptografii klucza prywatnego dostawcy.
ro: În imposibilitatea de a se potrivi cheie publică a cheii private în furnizor de cripto.
ru: Кодирование общего ключа не соответствует кодированию закрытого ключа.
si: ගුප්ත සපයන්නා දී පෞද්ගලික යතුරු පොදු යතුර ඇතුලත් ගැලපෙන නොහැක.
sk: Nemožno, aby zodpovedali verejný kľúč k súkromnému kľúču v kryptografických poskytovateľ.
sl: Ne morem, da se ujemajo javni ključ do zasebnega ključa v kripto ponudniku.
sq: Në pamundësi që të shkojë me çelësin publik të kyç privat në ofrues të shifruar.
sr: У стању да одговара јавни кључ у приватним кључем крипто провајдер.
sv: Det går inte att matcha publik nyckel till den privata nyckeln i kryptoleverantör.
sw: Hawawezi mechi muhimu ya umma kwa ufunguo binafsi katika mtoa crypto.
ta: பரமேஸ்வரன் வழங்குநர் தனியார் முக்கிய பொது முக்கிய பொருத்த முடியவில்லை.
te: క్రిప్టో ప్రొవైడర్ లో ప్రైవేట్ కీని పబ్లిక్ కీ జతచేయలేక.
tg: Қодир ба мувофиқ калиди оммавии ба калиди хусусӣ дар провайдери рамзӣ.
th: ไม่สามารถที่จะตรงกับคีย์สาธารณะคีย์เอกชนในการให้บริการการเข้ารหัสลับ
tl: Hindi upang tumugma sa pampublikong key sa pribadong key sa crypto provider.
tr: Kripto sağlayıcıya özel anahtara ortak anahtarı maç için açılamıyor.
uk: Неможливо, щоб відповідати відкритий ключ секретним ключем в криптографії провайдера.
ur: Crypto کی فراہم کرنے میں نجی کلید عوامی چابی سے ملنے کے لئے کے قابل نہیں.
uz: Kripto provayder xususiy kaliti uchun umumiy kaliti Mac bo'lmadi.
yi: געקענט צו גלייַכן ציבור שליסל צו פּריוואַט שליסל אין קריפּטאָ שפּייַזער.
zh_hans: 无法找到匹配的公开金钥与私密金钥。
zh_hant: 無法找到匹配的公開金鑰與私密金鑰。
zu: Bahlulwa key umphakathi ukuba Ikhi yangasese umhlinzeki mfihlo.

# error_UnableToSaveMessageInDB
source: Unable to save to the message database.
az: Mesaj bazasında saxlaya bilmir.
bg: Не може да се запишете в базата данни на съобщението.
bn: বার্তা ডাটাবেস সংরক্ষণ করা যায়নি.
bs: Nije da ih sačuvate u bazi podataka poruku.
cs: Nelze uložit do databáze zpráv.
cy: Methu cadw at y gronfa ddata neges.
da: Kan ikke gemme til beskeden databasen.
el: Δεν είναι δυνατή η αποθήκευση του μηνύματος.
es: No se puede guardar en la base de datos de mensajes.
et: Ei saa salvestada sõnum andmebaasis.
eu: Ezin da mezua datu-basean gorde.
fa: برای ذخیره به پایگاه داده پیام امکان پذیر نیست.
fr: Impossible d'enregistrer la base de données du message.
ga: Níféidir a shábháil ar an mbunachar sonraí teachtaireacht.
gl: Non se puido gardar a base de datos de mensaxes.
gu: મેસેજ ડેટાબેઝ પર સાચવવા માટે અસમર્થ.
hi: संदेश डेटाबेस को सहेजने में असमर्थ।
hr: Nije moguće spremanje u bazu podataka poruke.
hu: Nem sikerült menteni az üzenetet adatbázisba.
hy: Անհնար է փրկել հաղորդագրության տվյալների բազայում.
id: Tidak dapat menyimpan ke database pesan.
is: Ekki var hægt að vista í skilaboð gagnagrunninum.
it: Impossibile salvare il database dei messaggi.
ja: メッセージデータベースに保存することができません。
kk: Хабар дерекқорға сақтау мүмкін емес.
km: មិនអាច រក្សាទុក ទៅមូលដ្ឋានទិន្នន័យ សារ។
kn: ಸಂದೇಶವನ್ನು ಡೇಟಾಬೇಸ್ ಉಳಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ.
ko: 메시지 데이터베이스에 저장할 수 없습니다.
lo: ບໍ່ສາມາດທີ່ຈະຊ່ວຍປະຢັດກັບຖານຂໍ້ມູນຂໍ້ຄວາມໄດ້.
lt: Nepavyko įrašyti į pranešimo duomenų bazę.
mi: Kāore e taea te whakaora ki te pātengi raraunga karere.
mk: Не можам да го зачувате на базата на податоци на пораката.
ml: സന്ദേശം ഡാറ്റാബേസ് സംരക്ഷിക്കാൻ കഴിയില്ല.
mn: Мэдээ мэдээллийн санд аврах боломжгүй.
mr: संदेश डेटाबेस जतन करण्यात अक्षम.
mt: Kapaċi li tiffranka għad-database messaġġ.
my: မက်ဆေ့ခ်ျကိုဒေတာဘေ့စဖို့ကယ်ဖို့နိုင်ဘူး။
ne: सन्देश डेटाबेस बचत गर्न असमर्थ।
nl: Niet in staat om op te slaan om het bericht database.
no: Ute av stand til å spare til meldingsdatabasen.
pa: ਸੁਨੇਹੇ ਨੂੰ ਡਾਟਾਬੇਸ ਵਿੱਚ ਸੰਭਾਲਣ ਲਈ ਅਸਮਰੱਥ ਹੈ.
pl: Nie można zapisać do bazy danych wiadomości.
ro: Imposibilitatea de a salva baza de date mesajului.
ru: Не удается сохранить в базу данных сообщений.
si: එම පණිවිඩය දත්ත සමුදාය බේරා ගැනීමට නොහැකි විය.
sk: Nemožno uložiť do databázy správ.
sl: Ne morem shraniti v podatkovni zbirki sporočil.
sq: Në pamundësi për të ruajtur në bazën e të dhënave mesazhit.
sr: Могућности да их сачувате у базу поруке.
sv: Det går inte att spara till meddelandedatabasen.
sw: Haiwezekani kuokoa database ujumbe.
ta: செய்தி தகவல் சேமிக்க முடியவில்லை.
te: సందేశం డాటాబేస్ సేవ్ చేయలేకపోయింది.
tg: Барои наҷот ба махзани хабари натавонанд.
th: ไม่สามารถบันทึกลงในฐานข้อมูลข้อความ
tl: Hindi mai-save sa database mensahe.
tr: Mesajı veritabanına kaydedilemiyor.
uk: Неможливо зберегти в базі даних повідомлень.
ur: پیغام ڈیٹا بیس کو بچانے کے لئے کرنے کے قابل نہیں.
uz: Xabar bazasiga saqlab bo'lmadi.
yi: געקענט צו ראַטעווען צו די אָנזאָג דאַטאַבייס.
zh_hans: 无法储存至讯息资料库。
zh_hant: 無法儲存至訊息資料庫。
zu: Ayikwazi ukulondoloza kuze database umlayezo.

# error_UnableToSaveRecipientInDB
source: Unable to save to the recipient database.
az: Alıcı bazasında saxlaya bilmir.
bg: Не може да се запишете в базата данни на получателя.
bn: প্রাপক ডাটাবেস সংরক্ষণ করা যায়নি.
bs: Nije da ih sačuvate u bazi podataka primaoca.
cs: Nelze uložit do databáze příjemců.
cy: Methu cadw at y gronfa ddata derbynnydd.
da: Kan ikke gemme til modtageren databasen.
el: Δεν είναι δυνατή η αποθήκευση παραλήπτη.
es: No se puede guardar la base de datos de destinatarios.
et: Ei saa salvestada saaja andmebaasis.
eu: Ezin da hartzailearen datu-basean gorde.
fa: برای ذخیره به پایگاه داده دریافت کننده امکان پذیر نیست.
fr: Impossible d'enregistrer la base de données destinataire.
ga: Níféidir a shábháil ar an mbunachar sonraí fhaighteora.
gl: Non se puido gardar a base de datos do destinatario.
gu: પ્રાપ્તકર્તા ડેટાબેઝ પર સાચવવા માટે અસમર્થ.
hi: प्राप्तकर्ता डेटाबेस को सहेजने में असमर्थ।
hr: Nije moguće spremanje u bazu podataka primatelja.
hu: Nem sikerült menteni a címzett adatbázisba.
hy: Անհնար է փրկել է ստացողին տվյալների բազայում.
id: Tidak dapat menyimpan ke database penerima.
is: Ekki var hægt að vista í viðtakanda gagnagrunninum.
it: Impossibile salvare nel database destinatario.
ja: 受信者のデータベースに保存することができません。
kk: Алушы дерекқорға сақтау мүмкін емес.
km: មិនអាច រក្សាទុក ទៅមូលដ្ឋានទិន្នន័យ អ្នកទទួល។
kn: ಸ್ವೀಕರಿಸುವವರ ಡೇಟಾಬೇಸ್ ಉಳಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ.
ko: 수신자 데이터베이스에 저장할 수 없습니다.
lo: ບໍ່ສາມາດທີ່ຈະຊ່ວຍປະຢັດກັບຖານຂໍ້ມູນຜູ້ຮັບ.
lt: Nepavyko išsaugoti gavėjos duomenų bazę.
mi: Kāore e taea te whakaora ki te pātengi raraunga kaiwhiwhi.
mk: Не можам да ја зачувате на примачот база на податоци.
ml: സ്വീകർത്താവ് ഡാറ്റാബേസ് സംരക്ഷിക്കാൻ കഴിയില്ല.
mn: Хүлээн авагч мэдээллийн санд аврах боломжгүй.
mr: प्राप्तकर्ता डेटाबेस जतन करण्यात अक्षम.
mt: Kapaċi li tiffranka għad-database riċevitur.
my: လက်ခံရရှိသူဒေတာဘေ့စဖို့ကယ်ဖို့နိုင်ဘူး။
ne: प्राप्तकर्ता डेटाबेस बचत गर्न असमर्थ।
nl: Niet in staat om op te slaan in de ontvanger database.
no: Ute av stand til å spare til mottakeren databasen.
pa: ਕਰਤਾ ਡਾਟਾਬੇਸ ਸੰਭਾਲਣ ਲਈ ਅਸਮਰੱਥ ਹੈ.
pl: Nie można zapisać do bazy danych odbiorcy.
ro: Imposibilitatea de a salva baza de date destinatar.
ru: Не удается сохранить в базу данных получателей.
si: ලබන්නා දත්ත සමුදාය බේරා ගැනීමට නොහැකි විය.
sk: Nemožno uložiť do databázy príjemcov.
sl: Ne morem shraniti v podatkovni bazi prejemnice.
sq: Në pamundësi për të ruajtur në bazën e të dhënave marrësit.
sr: Могућности да их сачувате у бази података примаоца.
sv: Det går inte att spara till mottagaren databasen.
sw: Haiwezi kuhifadhi kwa mpokeaji database.
ta: பெறுநர் தகவல் சேமிக்க முடியவில்லை.
te: గ్రహీత డాటాబేస్ సేవ్ చేయలేకపోయింది.
tg: Барои наҷот ба махзани қабулкунанда дар натавонистанд.
th: ไม่สามารถบันทึกลงในฐานข้อมูลผู้รับ
tl: Hindi mai-save sa database ng tatanggap.
tr: Alıcı veritabanına kaydedilemiyor.
uk: Не вдалося зберегти в базі даних одержувача.
ur: وصول کنندہ کے ڈیٹا بیس کو بچانے کے لئے کرنے کے قابل نہیں.
uz: Qabul qiluvchi bazasiga saqlab bo'lmadi.
yi: געקענט צו ראַטעווען צו די באַקומער דאַטאַבייס.
zh_hans: 无法储存至收件人资料库。
zh_hant: 無法儲存至收件人資料庫。
zu: Ayikwazi ukulondoloza kuze database osinikwayo.

# error_UnableToUpdateMessageInDB
source: Unable to update the message database.
az: Mesaj bazası yeniləmə bilmir.
bg: Не може да се актуализира базата данни на съобщението.
bn: বার্তা ডাটাবেস আপডেট করতে অক্ষম.
bs: Ne može se ažurira bazu podataka poruku.
cs: Nelze aktualizovat databázi zprávu.
cy: Methu i ddiweddaru'r gronfa ddata neges.
da: Kunne ikke opdatere budskabet database.
el: Δεν είναι δυνατή η ενημέρωση του μηνύματος.
es: No se puede actualizar la base de datos de mensajes.
et: Ei saa uuendada sõnum andmebaasis.
eu: Ezin mezua datu-basea eguneratzeko.
fa: قادر به به روز رسانی پایگاه داده پیام.
fr: Impossible de mettre à jour la base de données du message.
ga: Níféidir an mbunachar teachtaireacht thabhairt cothrom le dáta.
gl: Non se puido actualizar a base de datos de mensaxes.
gu: મેસેજ ડેટાબેઝ અપડેટ કરવા અસમર્થ.
hi: संदेश डेटाबेस को अद्यतन करने में असमर्थ।
hr: Nije moguće ažuriranje podataka poruke.
hu: Nem lehet frissíteni az üzenet adatbázisban.
hy: Անհնար է թարմացնել հաղորդագրություն բազան.
id: Tidak dapat memperbarui database pesan.
is: Ekki er hægt að uppfæra skilaboð gagnagrunninn.
it: Impossibile aggiornare il database dei messaggi.
ja: メッセージデータベースを更新できません。
kk: Хабар дерекқорын жаңартуға мүмкін емес.
km: មិនអាច ធ្វើឱ្យទាន់សម័យ មូលដ្ឋានទិន្នន័យ សារ។
kn: ಸಂದೇಶವನ್ನು ಡೇಟಾಬೇಸ್ ನವೀಕರಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ.
ko: 메시지 데이터베이스를 업데이트 할 수 없습니다.
lo: ບໍ່ສາມາດທີ່ຈະປັບປຸງຖານຂໍ້ມູນຂໍ້ຄວາມໄດ້.
lt: Nepavyko atnaujinti pranešimą bazę.
mi: Kāore e taea te whakahōu i te pātengi raraunga karere.
mk: Не може да се ажурира базата на податоци на пораката.
ml: സന്ദേശം ഡാറ്റാബേസ് അപ്ഡേറ്റ് ആകുന്നില്ല.
mn: Мэдээ мэдээллийн баазыг шинэчлэх боломжгүй.
mr: संदेश डेटाबेस अपडेट करण्यात अक्षम.
mt: Kapaċi li taġġorna d-database messaġġ.
my: မက်ဆေ့ခ်ျကိုဒေတာဘေ့စကို update လုပ်ဖို့နိုင်ဘူး။
ne: सन्देश डाटाबेस अपडेट गर्न असमर्थ।
nl: Fout bij verzenden van database te updaten.
no: Kan ikke oppdatere meldingsdatabasen.
pa: ਸੁਨੇਹੇ ਨੂੰ ਡਾਟਾਬੇਸ ਨੂੰ ਅੱਪਡੇਟ ਕਰਨ ਲਈ ਅਸਮਰੱਥ ਹੈ.
pl: Nie można zaktualizować bazę danych wiadomości.
ro: Imposibil pentru a actualiza baza de date de mesaje.
ru: Не удается обновить базу данных сообщений.
si: එම පණිවිඩය දත්ත පද්ධතිය යාවත්කාලීන කිරීම කළ නොහැක.
sk: Nemožno aktualizovať databázu správu.
sl: Ne morem posodobiti bazo podatkov sporočilo.
sq: Në pamundësi për të rinovuar bazën e të dhënave mesazh.
sr: У немогућности да ажурира базу података поруку.
sv: Det går inte att uppdatera meddelandedatabasen.
sw: Haikuweza kusasisha database ujumbe.
ta: செய்தி தகவல் புதுப்பிக்க இயலவில்லை.
te: సందేశం డేటాబేస్ నవీకరించలేకపోతున్నారా.
tg: Қодир ба навсозии Махзани маълумоти паёмҳо.
th: ไม่สามารถที่จะปรับปรุงฐานข้อมูลข้อความ
tl: Hindi ma-update ang database ng mensahe.
tr: Mesaj veritabanını güncellemek için açılamıyor.
uk: Не вдалося оновити базу даних повідомлень.
ur: پیغام ڈیٹا بیس کو اپ ڈیٹ کرنے کے قابل نہیں.
uz: Xabar bazasini yangilash uchun bo'lmadi.
yi: געקענט צו דערהייַנטיקן די אָנזאָג דאַטאַבייס.
zh_hans: 无法更新讯息资料库。
zh_hant: 無法更新訊息資料庫。
zu: Ayikwazi ukubuyekeza database umlayezo.

# error_UnableToUpdateRecipientInDB
source: Unable to update the recipient database.
az: Alıcı bazası yeniləmə bilmir.
bg: Не може да се актуализира базата данни за получател.
bn: প্রাপক ডাটাবেস আপডেট করতে অক্ষম.
bs: Ne može se ažurira bazu podataka primatelja.
cs: Nelze aktualizovat databázi příjemců.
cy: Methu i ddiweddaru'r gronfa ddata derbynnydd.
da: Kan ikke opdatere modtageren databasen.
el: Δεν είναι δυνατή η ενημέρωση του παραλήπτη.
es: No se puede actualizar la base de datos de destinatarios.
et: Ei saa uuendada saaja andmebaasis.
eu: Ezin da hartzailearen datu-basea eguneratzeko.
fa: قادر به به روز رسانی پایگاه داده دریافت کننده.
fr: Impossible de mettre à jour la base de données destinataire.
ga: Níféidir an mbunachar sonraí faighteoir thabhairt cothrom le dáta.
gl: Non se puido actualizar a base de datos do destinatario.
gu: પ્રાપ્તકર્તા ડેટાબેઝ અપડેટ કરવા અસમર્થ.
hi: प्राप्तकर्ता डेटाबेस को अद्यतन करने में असमर्थ।
hr: Nije moguće ažurirati bazu podataka primatelja.
hu: Nem lehet frissíteni a címzett adatbázisban.
hy: Անհնար է թարմացնել ստացողի բազան.
id: Tidak dapat memperbarui database penerima.
is: Ekki er hægt að uppfæra viðtakanda gagnagrunninn.
it: Impossibile aggiornare il database destinatario.
ja: 受信者のデータベースを更新できません。
kk: Алушы дерекқорын жаңартуға мүмкін емес.
km: មិនអាច ធ្វើឱ្យទាន់សម័យ មូលដ្ឋានទិន្នន័យ អ្នកទទួល។
kn: ಸ್ವೀಕರಿಸುವವರ ಡೇಟಾಬೇಸ್ ನವೀಕರಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ.
ko: 수신자 데이터베이스를 업데이트 할 수 없습니다.
lo: ບໍ່ສາມາດທີ່ຈະປັບປຸງຖານຂໍ້ມູນຜູ້ຮັບ.
lt: Nepavyko atnaujinti gavėjo duomenų bazę.
mi: Kāore e taea te whakahōu i te pātengi raraunga kaiwhiwhi.
mk: Не може да се ажурира базата на податоци на примателот.
ml: സ്വീകർത്താവ് ഡാറ്റാബേസ് അപ്ഡേറ്റ് ആകുന്നില്ല.
mn: Хүлээн авагч мэдээллийн баазыг шинэчлэх боломжгүй.
mr: प्राप्तकर्ता डेटाबेस अपडेट करण्यात अक्षम.
mt: Kapaċi li taġġorna d-database riċevitur.
my: လက်ခံရရှိသူဒေတာဘေ့စကို update လုပ်ဖို့နိုင်ဘူး။
ne: प्राप्तकर्ता डाटाबेस अपडेट गर्न असमर्थ।
nl: Niet in staat om de ontvanger database te updaten.
no: Kan ikke oppdatere mottakeren databasen.
pa: ਕਰਤਾ, ਡਾਟਾਬੇਸ ਨੂੰ ਅੱਪਡੇਟ ਕਰਨ ਲਈ ਅਸਮਰੱਥ ਹੈ.
pl: Nie można zaktualizować bazy danych adresatów.
ro: Imposibil pentru a actualiza baza de date destinatar.
ru: Не удается обновить базу данных получателей.
si: ලබන්නා දත්ත පද්ධතිය යාවත්කාලීන කිරීම කළ නොහැක.
sk: Nemožno aktualizovať databázu príjemcu.
sl: Ne morem posodobiti bazo podatkov o prejemniku.
sq: Në pamundësi për të rinovuar bazën e të dhënave marrësit.
sr: Није могуће ажурирати базу података о примаоцу.
sv: Det går inte att uppdatera mottagaren databasen.
sw: Haikuweza kusasisha mpokeaji database.
ta: பெறுநர் தகவல் புதுப்பிக்க இயலவில்லை.
te: గ్రహీత డేటాబేస్ నవీకరించలేకపోతున్నారా.
tg: Қодир ба навсозии Махзани қабулкунанда.
th: ไม่สามารถที่จะปรับปรุงฐานข้อมูลผู้รับ
tl: Hindi ma-update ang database ng tatanggap.
tr: Alıcı veritabanını güncellemek için açılamıyor.
uk: Неможливо оновити базу даних одержувачів.
ur: وصول کنندہ کے ڈیٹا بیس کو اپ ڈیٹ کرنے کے قابل نہیں.
uz: Qabul qiluvchi ma'lumotlar bazasini yangilash uchun bo'lmadi.
yi: געקענט צו דערהייַנטיקן די באַקומער דאַטאַבייס.
zh_hans: 无法更新收件人资料库。
zh_hant: 無法更新收件人資料庫。
zu: Ayikwazi ukubuyekeza database kubani.
