Repository: SafeSlingerProject/SafeSlinger-iOS
Catalog: localizations/*.lproj/Localizable.strings
Languages: az, bg, bn, bs, cs, cy, da, el, es, et, eu, fa, fr, ga, gl, gu, hi, hr, hu, hy, id, is, it, ja, kk, km, kn, ko, lo, lt, mi, mk, ml, mn, mr, mt, my, ne, nl, no, pa, pl, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, tg, th, tl, tr, uk, ur, uz, yi, zh_hans, zh_hant, zu

# label_InstNoRecipients
source: To add recipients, you must first Sling Keys with one or more other users at the same time. You may also send a Sling Keys contact invitation from the menu.
az: Resipient əlavə etmək üçün, ilk Sling Keys eyni zamanda bir və ya daha çox digər istifadəçilər ilə. Siz həmçinin menyu bir Sling Keys əlaqə dəvət göndərə bilər.
bg: За да добавите получатели, трябва първо Прашка Keys с един или повече други потребители по едно и също време. Можете също така да изпратите покана за Прашка Keys контакт от менюто.
bn: প্রাপকদের যোগ করার জন্য, আপনাকে অবশ্যই ফ্ল্যাশ প্রথম গুলতি কি একই সময়ে এক বা একাধিক অন্যান্য ব্যবহারকারীদের সাথে. এছাড়াও আপনি মেনু থেকে একটি গুলতি কি যোগাযোগ আমন্ত্রণ পাঠাতে পারেন.
bs: Da biste dodali primaoce, prvo morate Sling Keys s jednim ili više drugih korisnika u isto vrijeme. Takođe možete poslati Sling Keys kontakt poziv od izbornika.
cs: Chcete-li přidat příjemce, musíte nejprve Sling klíče s jedním nebo více jinými uživateli současně. Můžete také poslat Sling Keys kontaktní pozvání z nabídky.
cy: I ychwanegu derbynwyr, rhaid i chi yn gyntaf Keys Sling gydag un neu fwy o ddefnyddwyr eraill ar yr un pryd. Gallwch chi hefyd gyflwyno cyswllt gwahoddiad Keys Sling o'r ddewislen.
da: Hvis du vil tilføje modtagere, skal du først Sling nøgler med en eller flere andre brugere på samme tid. Du kan også sende en slynge nøgler kontakt invitation fra menuen.
el: Για να προσθέσετε παραλήπτες, πρέπει πρώτα να ανταλλάξετε κλειδιά με έναν ή περισσότερους άλλους χρήστες ταυτόχρονα. Μπορείτε επίσης να στείλετε μια πρόσκληση ανταλλαγής κλειδιών από το μενού.
es: Para agregar destinatarios, primero debe Sling Teclas con uno o más usuarios al mismo tiempo. Usted también puede enviar una invitación de contacto Sling Keys en el menú.
et: Adressaadi lisamiseks peate esmalt pilduma võtmed koos ühe või mitme muu kasutajad samal ajal. Võite saata pilduma Keys kontakt kutse menüüst.
eu: Hartzaileak gehitzeko, lehenik Sling Keys aldi berean beste erabiltzaile bat edo gehiago egin beharko duzu. Halaber Sling Keys kontaktua gonbidapenak menuan bidali ahal izango duzu.
fa: برای اضافه کردن گیرندگان، ابتدا کلید رسن با یک یا چند کاربران دیگر در همان زمان باید. همچنین شما می توانید دعوت نامه تماس کلید زنجیر را از منوی ارسال کنید.
fr: Pour ajouter des destinataires, vous devez d'abord Sling clés avec un ou plusieurs autres utilisateurs en même temps. Vous pouvez également envoyer un contact invitation Sling clés dans le menu.
ga: Chun faighteoirí chur leis, ní mór duit an chéad Eochracha Sling le húsáideoirí amháin nó níos mó ag an am céanna. Is féidir leat a sheoladh freisin le cuireadh teagmhála Eochracha Sling ón roghchlár.
gl: Para engadir destinatarios, ten que primeiro Sling Chaves cun ou máis usuarios á vez. Tamén podes enviar un convite para contacto Sling Chaves dende o menú.
gu: પ્રાપ્તિકર્તાઓ ઉમેરવા માટે, તમારી પાસે પ્રથમ Sling કી એક જ સમયે એક અથવા વધુ અન્ય વપરાશકર્તાઓ સાથે. પણ તમે મેનુમાંથી યોગ્ય Sling કી સંપર્ક આમંત્રણ મોકલી શકે છે.
hi: प्राप्तकर्ताओं को जोड़ने के लिए, तुम चाहिए पहले गोफन कुंजी एक ही समय में एक या एक से अधिक अन्य उपयोगकर्ताओं के साथ। तुम भी मेनू से एक गोफन कुंजी संपर्क निमंत्रण भेज सकते हैं।
hr: Za dodavanje primatelja, morate prvo Sling Tipke s jednim ili više drugih korisnika u isto vrijeme. Vi svibanj također poslati Nošene Keys kontakt poziv izbornika.
hu: A címzettek, akkor először Sling Keys egy vagy több felhasználó egy időben. Ön is küldhet Sling Keys kapcsolatot meghívására a menüből.
hy: Հասցեատեր ավելացնելու համար պետք է նախ Պարսատիկ բանալիները մեկ կամ ավելի մյուս օգտվողների միաժամանակ. Դուք կարող եք նաեւ ուղարկել Պարսատիկ Keys կոնտակտային հրավերը ցանկի մեջ.
id: Untuk menambahkan penerima, Anda harus terlebih Sling Keys dengan satu atau lebih pengguna lain pada saat yang sama harus. Anda juga dapat mengirim kontak undangan Sling Keys dari menu.
is: Til að bæta við viðtakendum, verður þú fyrst Sling Takkar með einum eða fleiri notendur á sama tíma. Þú getur einnig sent Sling Lyklar samskiptaupplýsingum boð frá the matseðill.
it: Per aggiungere i destinatari, è necessario prima Sling Keys con uno o più utenti allo stesso tempo. Si può anche inviare un contatto Sling chiavi invito dal menu.
ja: 受信者を追加するには、同時に1以上の他のユーザとの最初のスリングキーする必要があります。また、メニューからスリングキーコンタクト招待状を送信することができます。
kk: Алушыларды қосу үшін, сіз бір уақытта бір немесе бірнеше басқа пайдаланушылармен бірінші Sling Keys тиіс. Сондай-ақ, мәзірден салпыншақты кілті байланыс шақыруды жібере алады.
km: ដើម្បីបន្ថែម អ្នកទទួល អ្នក ដំបូង ត្រូវតែ Sling គ្រាប់ចុច មួយនឹង អ្នកប្រើ មួយឬច្រើន ផ្សេងទៀត នៅពេល ដូចគ្នានេះ។ អ្នកក៏ អាចផ្ញើ ការអញ្ជើញ ទំនាក់ទំនង Sling គ្រាប់ចុច ពីម៉ឺនុយ នេះ។
kn: ಸ್ವೀಕರಿಸುವವರ ಸೇರಿಸಲು, ನೀವು ಮಾಡಬೇಕಾಗುತ್ತದೆ ಮೊದಲ ಜೋಲಿ ಕೀಸ್ ಅದೇ ಸಮಯದಲ್ಲಿ ಒಂದು ಅಥವಾ ಹೆಚ್ಚು ಇತರ ಬಳಕೆದಾರರೊಂದಿಗೆ. ನೀವು ಮೆನುವಿನಿಂದ ಒಂದು ಜೋಲಿ ಕೀಸ್ ಸಂಪರ್ಕ ಆಮಂತ್ರಣವನ್ನು ಕಳುಹಿಸಬಹುದು.
ko: 받는 사람을 추가하려면 먼저 동시에 하나 이상의 다른 사용자와 슬링 키 를 해야합니다. 또한 메뉴에서 슬링 키 연락처 초대를 보낼 수 있습니다.
lo: ການເພີ່ມຜູ້ຮັບ, ທ່ານທໍາອິດທີ່ Keys Sling ມີຫນຶ່ງຫຼືຫຼາຍຜູ້ໃຊ້ອື່ນໆທີ່ຢູ່ໃນທີ່ໃຊ້ເວລາດຽວກັນຕ້ອງ. ນອກນັ້ນທ່ານຍັງອາດຈະສົ່ງການເຊີນຕິດຕໍ່ Keys Sling ຈາກເມນູ.
lt: Norėdami pridėti gavėjų, pirmiausia Sling 'raktai su vienu ar daugiau kitų vartotojų tuo pačiu metu turi. Jūs taip pat gali siųsti Sling Keys adresų kvietimą iš meniu.
mi: Hei tāpiri kaiwhiwhi, te tuatahi te kotaha Kī ki tetahi atu ranei kaiwhakamahi atu i te wa ano e koe, me. Kia hoki e koe te tukua atu he kotaha Keys whakapā aniraa i te tahua.
mk: За да додадете приматели, мора прво Прашка Копчиња со еден или повеќе корисници во исто време мора. Вие исто така може да испрати прашка Копчиња контакт покана од менито.
ml: സ്വീകർത്താക്കളെ ചേർക്കാൻ, ഒരേ സമയം ഒന്നോ അതിലധികമോ മറ്റ് ഉപയോക്താക്കളുമായി ആദ്യം കവിണക്കല്ലു കീകൾ ചെയ്യേണ്ടതാണ്. നിങ്ങൾക്ക് മെനുവിൽ നിന്നും കവിണയിൽ കീകൾ സമ്പർക്ക ക്ഷണം അയയ്ക്കാം.
mn: Хүлээн авагч нэмэхийн тулд та эхлээд тэр үед нэг буюу түүнээс дээш бусад хэрэглэгчидтэй Sling Товчнууд ёстой. Та бас цэснээс нь Sling Түлхүүрүүд холбоо барих урилга илгээж болно.
mr: प्राप्तकर्ते समाविष्ट करण्यासाठी, आपण प्रथम गोफण की एकाच वेळी एक किंवा अधिक अन्य वापरकर्त्यांसह. आपण देखील मेन्यू पासून एक गोफण की संपर्क आमंत्रण पाठवू शकता.
mt: Biex iżżid riċevituri, inti trid l-ewwel Braga Keys ma 'wieħed jew aktar utenti oħra fl-istess ħin. Inti tista 'wkoll tibgħat stedina kuntatt Braga Keys mill-menu.
my: လက်ခံတဲ့သူကိုထည့်သွင်းဖို့, သင်တစ်ချိန်တည်းမှာတစ်ခုသို့မဟုတ်တစ်ခုထက်ပိုသောအခြားအသုံးပြုသူများနှင့်အတူပထမဦးဆုံးလောက်လွှဲနှင့်ပစ်သော့ချက်များရပါမည်။ သင်သည်အစက menu ကနေတစ်ဦးလောက်လွှဲနှင့်ပစ်သော့ချက်များအဆက်အသွယ်ဖိတ်ကြားချက်ကိုပို့ပေးပါလိမ့်မည်။
ne: प्रापक थप्नका लागि, तपाईं पहिला गोफन कुञ्जी एउटै समयमा एक वा बढी अरू प्रयोगकर्ताहरूसँग। तपाईं पनि मेनुबाट गोफन तरिकाहरू सम्पर्क निमन्त्रणा पठाउन सक्छ।
nl: Als u ontvangers wilt toevoegen, moet u eerst Sling Toetsen met een of meer andere gebruikers op hetzelfde moment. Je kan ook een Sling sleutels uitnodiging van het menu te sturen.
no: For å legge til mottakere, må du først Sling Keys med en eller flere andre brukere på samme tid. Du kan også sende en Sling Keys kontakt invitasjon fra menyen.
pa: ਪ੍ਰਾਪਤ ਕਰਤਾ ਸ਼ਾਮਿਲ ਕਰਨ ਲਈ, ਤੁਹਾਨੂੰ ਪਹਿਲੀ ਇੱਕੋ ਸਮ 'ਤੇ ਇੱਕ ਹੋਰ ਜਿਆਦਾ ਉਪਭੋਗਤਾ, ਨਾਲ ਗੋਪੀਆ ਸਵਿੱਚ ਲਈ ਲਾਜ਼ਮੀ ਹੈ. ਤੁਹਾਨੂੰ ਇਹ ਵੀ ਮੇਨੂ ਇਕ ਗੋਪੀਆ ਸਵਿੱਚ ਨੂੰ ਦੇ ਸੰਪਰਕ ਸੱਦਾ ਭੇਜ ਸਕਦਾ ਹੈ.
pl: Aby dodać odbiorców, należy najpierw Sling klucze z jednego lub większej liczby innych użytkowników w tym samym czasie. Możesz także wysłać zaproszenie Sling Keys kontaktów z menu.
ro: Pentru a adăuga destinatari, trebuie mai întâi să Sling Taste cu unul sau mai mulți utilizatori în același timp. Puteți trimite, de asemenea, o Sling Taste de contact invitație din meniu.
ru: Чтобы добавить получателей, необходимо сначала Слинг ключей с одним или несколькими другими пользователями одновременно. Вы также можете отправить Слинг Ключи контактную приглашение от меню.
si: ලාභීන් එකතු කිරීම සඳහා, ඔබ විසින් ම එකක් හෝ ඊට වැඩි, වෙනත් භාවිතා කරන්නන් සමඟ පළමු Sling යතුරු විය යුතුය. එසේම ඔබට මෙනුව සිට Sling යතුරු සබඳතා ආරාධනය යැවිය හැක.
sk: Ak chcete pridať príjemcu, musíte najprv Sling kľúče s jedným alebo viacerými inými užívateľmi súčasne. Môžete tiež poslať Sling Keys kontaktné pozvanie z menu.
sl: Če želite dodati prejemnike, se morate najprej sling Tipke z enim ali več uporabnikov hkrati. Lahko pošljete tudi Sling Keys kontaktne povabilo meniju.
sq: Për të shtuar marrës, ju duhet së pari Sling Keys me një ose më shumë përdorues të tjerë në të njëjtën kohë. Ju mund të dërgoni një Sling Keys ftesë miqve nga menuja.
sr: Да бисте додали примаоце, прво слинг Тастери са једним или више других корисника у исто време мора. Такође можете послати Слинг Кеис контакт позив из менија.
sv: För att lägga till mottagare, måste du först Sling Keys med en eller flera andra användare samtidigt. Du kan också skicka en Sling Keys kontakt inbjudan från menyn.
sw: Kuongeza wapokeaji, lazima kwanza Sling Keys na moja au zaidi kwa watumiaji wengine wakati huo huo. Unaweza pia kutuma Sling Keys kuwasiliana mwaliko kutoka menu.
ta: பெற்றவர்கள் சேர்க்க, நீங்கள் முதல் அதே நேரத்தில் ஒன்று அல்லது அதற்கு மேற்பட்ட மற்ற பயனர்கள் ஸ்லிங் விசைகள் வேண்டும். நீங்கள் மெனுவிலிருந்து ஒரு ஸ்லிங் விசைகள் தொடர்பு அழைப்பிதழ் அனுப்ப வேண்டும்.
te: గ్రహీతలు జోడించడానికి, మీరు మొదటి అదే సమయంలో ఒకటి లేదా ఎక్కువ ఇతర వినియోగదారులతో స్లింగ్ కీస్ తప్పక. మీరు మెను నుండి స్లింగ్ కీస్ పరిచయం ఆహ్వానం పంపుతాము.
tg: Барои иловаи қабулкунандаҳо, ба шумо аввал Тугмаҳо фалахмон бо як ва ё зиёда корвандон дигар дар айни замон бояд. Шумо инчунин метавонед, ки даъвати тамос Тугмаҳо фалахмон аз менюи фиристед.
th: ในการเพิ่มผู้รับคุณต้องคีย์สลิงครั้งแรกกับหนึ่งหรือมากกว่าผู้ใช้อื่น ๆ ในเวลาเดียวกัน นอกจากนี้คุณยังอาจส่งสลิงคีย์เชิญติดต่อจากเมนู
tl: Upang magdagdag ng mga tatanggap, dapat mo munang saklay Keys na may isa o higit pang ibang mga gumagamit nang sabay-sabay. Maaari ka ring magpadala ng imbitasyon sa tirador Keys contact mula sa menu.
tr: Alıcı eklemek için, yapmanız gerekir ilk Sling Keys aynı anda bir veya daha fazla diğer kullanıcılarla. Ayrıca menüden bir Sling Keys kontak daveti gönderebilir.
uk: Щоб додати одержувачів, Ви повинні спочатку слінг ключів з одним або декількома іншими користувачами одночасно. Ви також можете відправити Слінг Ключі контактну запрошення з меню.
ur: وصول کنندگان شامل کرنے کے لئے ، سب سے پہلے آپ ایک ہی وقت میں ایک یا ایک سے زیادہ دوسرے صارفین کے ساتھ پھینکیں چابیاں ضروری ہے. تم نے بھی مینو میں سے ایک گوفن چابیاں رابطہ دعوت بھیج سکتے ہیں.
uz: Qabul qiluvchilarni qo'shish uchun, siz kerak birinchi Sling Qays bir vaqtning o'zida bir yoki bir necha boshqa foydalanuvchilar bilan. Bundan tashqari, menyudan palaxmon Tugmalar aloqa taklifini yuborishi mumkin.
yi: צו לייגן ריסיפּיאַנץ, איר מוזן ערשטער וואַרפלקע קיז מיט איין אָדער מער אנדערע וסערס בייַ די זעלביקער צייַט. איר קען אויך שיקן אַ וואַרפלקע קיז קאָנטאַקט פאַרבעטונג פון די מעניו.
zh_hans: 要添加收件人，您必须先与一个或多个用户去交换金钥。您也可以从选单中送出金钥交换的邀请讯息。
zh_hant: 要添加收件人，您必須先與一個或多個用戶去交換金鑰。您也可以從選單中送出金鑰交換的邀請訊息。
zu: Ukwengeza abemukeli, kumele uqale okokulengisa Izihluthulelo nabanye abasebenzisi elilodwa noma ngaphezulu ngesikhathi esisodwa. Ungakwazi futhi uthumele oxhumana isimemo okokulengisa Izihluthulelo kusuka kwimenyu.

# label_InstNoRecipientsMatchQuery
source: None of your current recipients match your search query. Please try a different query or invite a new contact.
bn: আপনার বর্তমান প্রাপকদের কেউ আপনার অনুসন্ধান সন্ধানের বিষয়ের সাথে মিল. একটি বিভিন্ন প্রশ্নের সাথে চেষ্টা করুন বা একটি নতুন পরিচিতি আমন্ত্রণ করুন.
bs: Nijedan od vaše trenutne primatelja odgovaraju Vašim upitom. Molimo pokušajte drugačiji upita ili pozvati novi kontakt.
cy: Nid oes yr un o'ch derbynwyr presennol yn cyfateb i'ch ymholiad chwilio. Os gwelwch yn dda rhowch gynnig ymholiad gwahanol neu wahodd gyswllt newydd.
el: Κανένας από τους σημερινούς δικαιούχους σας ταιριάζουν με το ερώτημα αναζήτησης. Παρακαλώ δοκιμάστε ένα διαφορετικό ερώτημα ή να καλέσει μια νέα επαφή.
et: Puudub oma praeguse saajad vastavad teie otsingu päring. Palun proovige erinevaid päringu või kutsuda uus kontakt.
eu: Zure uneko hartzaile bat ere ez zure bilaketa etortzeko. Saiatu beste kontsulta bat edo kontaktu bat gonbidatu.
gu: તમારી વર્તમાન પ્રાપ્તિકર્તાઓ કંઈ તમારી શોધ ક્વેરી સાથે મેળ. અલગ ક્વેરી પ્રયાસ કે નવું સંપર્ક આમંત્રિત કરો.
hi: अपने वर्तमान प्राप्तकर्ताओं में से कोई भी अपनी खोज क्वेरी से मेल खाते हैं। एक अलग प्रश्न प्रयास करें या एक नया संपर्क को आमंत्रित करें।
is: Ekkert af núverandi viðtakenda passa leitarskilyrði. Vinsamlegast reyndu aðra fyrirspurn eða bjóða nýjan tengilið.
ja: 現在の受信者のいずれも、検索クエリに一致しません。別のクエリを試してみたり、新しい連絡先を招待して下さい。
kk: Сіздің ағымдағы алушылардың ешқайсысы сіздің іздеу сұрауын сәйкес. Түрлі Сұранымды көріңіз немесе жаңа контакт шақырамыз сұраймыз.
kn: ನಿಮ್ಮ ಪ್ರಸ್ತುತ ಸ್ವೀಕರಿಸುವವರ ಯಾವುದೂ ನಿಮ್ಮ ಶೋಧ ಪ್ರಶ್ನೆಯನ್ನು ಹೊಂದಿಸಲು. ಬೇರೊಂದು ಪ್ರಶ್ನೆಯನ್ನು ಪ್ರಯತ್ನಿಸಿ ಅಥವಾ ಹೊಸ ಸಂಪರ್ಕ ಆಮಂತ್ರಿಸಲು ದಯವಿಟ್ಟು.
ko: 현재받는 사람 중에 당신의 검색 쿼리와 일치하지 않습니다. 다른 쿼리를 시도하거나 새 연락처를 초대하십시오.
lo: None ການຂອງຜູ້ທີ່ໄດ້ຮັບຂອງທ່ານໃນປັດຈຸບັນຄໍາວ່າຄົ້ນຫາຂອງທ່ານ. ກະລຸນາພະຍາຍາມເປັນແບບສອບຖາມທີ່ແຕກຕ່າງກັນຫຼືເຊື້ອເຊີນການພົວພັນໃຫມ່.
lt: Nė vienas iš jūsų dabartinių gavėjų atitinkančių jūsų paieškos užklausą. Bandykite kitą užklausą arba pakviesti naują adresatą.
mi: Tetahi o koutou kaiwhiwhi o nāianei ōrite tou uiui rapu. Koa tamata i te rapu rerekē ani manihini i te hoapā hou ranei.
mk: Никој од вашата актуелна примачи одговараат на вашите пребарување. Ве молиме обидете се со различни пребарување или покани нов контакт.
ml: നിങ്ങളുടെ നിലവിലെ സ്വീകർത്താക്കളുടെ ആരും നിങ്ങളുടെ തിരയൽ ചോദ്യം പൊരുത്തപ്പെടുന്നില്ല. മറ്റൊരു ചോദ്യം ശ്രമിക്കുക അല്ലെങ്കിൽ ഒരു പുതിയ കോൺടാക്റ്റ് ക്ഷണിക്കുക.
mt: Xejn minn riċevituri attwali tiegħek jaqblu tfittxija query tiegħek. Jekk jogħġbok ipprova mistoqsija differenti jew jistiednu kuntatt ġdid.
my: သင့်ရဲ့လက်ရှိလက်ခံတဲ့သူ၏အဘယ်သူမျှမကသင့်ရဲ့ရှာဖွေရေး query ကို match ။ တစ်ဦးကွဲပြားခြားနား query ကိုကြိုးစားသို့မဟုတ်အဆက်အသွယ်အသစ်တစ်ခုဖိတ်ခေါ်ပေးပါဦး။
nl: Geen van uw huidige ontvangers overeenkomen met uw zoekopdracht. Probeer een andere vraag of uit te nodigen een nieuw contact.
no: Ingen av de nåværende mottakere matche søket. Vennligst prøv en annen spørring eller invitere en ny kontakt.
si: ඔබේ වත්මන් ලබන්නන් කිසිවක් ඔබගේ සෙවුම් විමසුමක් ගලපන්න. වෙනස් විමසුම් උත්සාහ හෝ නව සබඳතා ආරාධනා කරන්න.
sw: Hakuna wapokeaji yako sasa mechi hoja yako ya utafutaji. Tafadhali jaribu swala tofauti au kukaribisha jina jipya.
tg: Ҳеҷ яке аз гирандагони ҷорӣ шумо дархости шумо гайра. Лутфан, як пурсиш гуногун кӯшиш ё даъват мухотиб нав.
th: ไม่มีผู้รับปัจจุบันของคุณตรงกับคำค้นหาของคุณ โปรดลองแบบสอบถามที่แตกต่างกันหรือเชิญติดต่อใหม่
tr: Mevcut alıcıların hiçbiri arama sorgusuyla eşleşen. Farklı bir sorgu deneyin veya yeni bir kişiyi davet edin.
uk: Жоден з ваших нинішніх одержувачів не відповідає вашому пошуковому запиту. Будь ласка, спробуйте інший запит або запросити новий контакт.
uz: Sizning joriy oluvchilar birortasi qidirish so'rovi natijasida topilgan. Bir xil so'rovlar urinib ko'ring yoki yangi aloqani taklif qiling.
yi: קיינער פון דיין קראַנט ריסיפּיאַנץ גלייַכן אייער זוכן אָנפֿרעג. ביטע פּרובירן אַ פאַרשידענע אָנפֿרעג אָדער פאַרבעטן אַ נייַ קאָנטאַקט.
zh_hans: 无你目前的收件人符合您的搜索查询。请尝试不同的查询或邀请新的联系人。
zh_hant: 無你目前的收件人符合您的搜索查詢。請嘗試不同的查詢或邀請新的聯繫人。

# label_InstNoSharedFile
source: No shared file. Connect your device with iTunes and drag files to the shared folder.
az: No fayl paylaşdı. Paylaşılan qovluq üçün iTunes və drag faylları ilə cihaz qoşun.
bg: Не споделен файл. Свържете вашето устройство с качи и плъзнете файловете в споделената папка.
bn: কোন ফাইল ভাগ. শেয়ার্ড ফোল্ডার আই টিউনস এবং ড্র্যাগ ফাইল সঙ্গে আপনার ডিভাইসের সাথে সংযুক্ত করুন.
bs: Ne dijeli datoteku. Povežite uređaj sa iTunes i povucite datoteke u zajednički folder.
cs: Sdílený soubor. Připojte zařízení k iTunes a přetáhnout soubory do sdílené složky.
cy: Dim ffeil a rennir. Cysylltu eich dyfais gyda iTunes a ffeiliau llusgo i'r ffolder a rennir.
da: Ingen delte fil. Tilslut din enhed med iTunes og trække filer til den delte mappe.
el: Δεν υπάρχει κοινόχρηστο αρχείο. Συνδέστε τη συσκευή σας με το iTunes και εισάγετε αρχεία στον κοινόχρηστο φάκελο.
es: Ningún archivo compartido. Conecte su dispositivo con iTunes y arrastre los archivos a la carpeta compartida.
et: No jagatud fail. Ühendage seade iTunesiga ja lohista failid jagatud kausta.
eu: No partekatutako fitxategiak. Konektatu telefonoa iTunes eta arrastatu fitxategiak karpeta partekatuan batera.
fa: بدون فایل به اشتراک گذاشته شده. دستگاه خود را با iTunes و فایل های کشیدن به پوشه به اشتراک گذاشته وصل کنید.
fr: Aucun fichier partagé. Connectez votre appareil avec iTunes et faites glisser les fichiers dans le dossier partagé.
ga: Uimh roinnte comhad. Ceangail do gléas le iTunes agus comhaid a tharraingt ar an fillteán roinnte.
gl: No ficheiro compartido. Conecte o dispositivo co iTunes e arrastra os arquivos ao cartafol compartido.
gu: કોઈ ફાઇલ શેર કરી. વહેંચાયેલ ફોલ્ડર માટે આઇટ્યુન્સ અને ખેંચો ફાઈલો સાથે તમારા ઉપકરણ જોડાય છે.
hi: कोई फाइल साझा की है। साझा फ़ोल्डर के लिए iTunes और खींचें फाइलों के साथ अपनी डिवाइस कनेक्ट।
hr: Ne dijeli sliku. Povežite uređaj s iTunes i povucite datoteke u mape.
hu: Nincs megosztott fájlok. Csatlakoztassa a készüléket az iTunes-szal, és húzza a fájlokat a megosztott mappa.
hy: Ոչ կիսում ֆայլը. Միացրեք Ձեր սարքը iTunes եւ քաշել ֆայլերը ընդհանուր թղթապանակում.
id: Tidak ada file berbagi. Hubungkan perangkat Anda dengan iTunes dan file drag untuk folder bersama.
is: No hluti skrá. Tengdu tækið við iTunes og dregið skrár inn á hluti mappa.
it: Nessun file condiviso. Collegate il vostro dispositivo con iTunes e trascinare i file nella cartella condivisa.
ja: 共有ファイルはありません。デバイスをiTunesに接続して、ファイルを共有フォルダにドラッグしてください。
kk: Ортақ файл жоқ. Itunes құрылғыны қосыңыз және ортақ қалтаға файлдарды сүйреп апарыңыз.
km: ចែករំលែក មិនមាន ឯកសារ។ ភជប់ឧបករណ៍ របស់អ្នកជាមួយ កម្មវិធី iTunes ហើយអូស ឯកសារទៅ ថតដែលបានចែករំលែក នេះ។
kn: ಯಾವುದೇ ಕಡತ ಹಂಚಿಕೆಯ. ಹಂಚಿಕೆಯ ಫೋಲ್ಡರ್ಗೆ ಐಟ್ಯೂನ್ಸ್ ಮತ್ತು ಡ್ರ್ಯಾಗ್ ಕಡತಗಳನ್ನು ನಿಮ್ಮ ಸಾಧನವನ್ನು ಸಂಪರ್ಕಿಸಲು.
ko: 공유 파일이 없습니다. 단말기를 iTunes로 연결하여 파일을 공유폴더로 옮겨주십시오.
lo: ທີ່ໃຊ້ຮ່ວມກັນບໍ່ມີໄຟລ໌. ການເຊື່ອມຕໍ່ອຸປະກອນຂອງທ່ານກັບ iTunes ແລະໄຟ drag ກັບໂຟນເດີທີ່ໃຊ້ຮ່ວມກັນ.
lt: Ne pasidalino failą. Prijunkite savo prietaisą su iTunes ir vilkite failus į bendrai naudojamą aplanką.
mi: No ngā kōnae. Tūhono tō pūrere ki iTunes, me ngā kōnae tō ki te kōpaki tiri.
mk: Не заедничка датотека. Поврзете го Вашиот уред со iTunes и повлечете датотеки во споделена папка.
ml: പങ്കിട്ട ഫയൽ. ഐട്യൂൺസ് നിങ്ങളുടെ ഉപകരണം ബന്ധിപ്പിക്കാൻ പങ്കിട്ട ഫോൾഡറിലേക്ക് ഫയലുകൾ വലിച്ചിടുക.
mn: NO хуваалцсан файл. Хуваалцсан Хавтсанд ITunes болон татах файлууд нь холбо.
mr: कोणतीही फाइल शेअर केले आहे. शेअर केलेल्या फोल्डरमध्ये, iTunes आणि फायली ड्रॅग करा आपले डिव्हाइस कनेक्ट करा.
mt: Nru maqsuma fajl. Qabbad it-tagħmir tiegħek ma 'iTunes u fajls drag għall-folder maqsuma.
my: Shared ဖိုင်မျှမရှိ။ iTunes နှင့်သင့်ဖုန်းကိုချိတ်ပါနဲ့ shared folder ဖိုင်တွေကိုဆွဲယူပါ။
ne: कुनै फाइल साझा। साझा फोल्डर गर्न iTunes र तान्नुहोस् फाइल संग आफ्नो यन्त्र जडान।
nl: Geen gedeelde bestand. Sluit uw apparaat met iTunes en sleep bestanden naar de gedeelde map.
no: Ingen delte filen. Koble til enheten med iTunes og dra filer til den delte mappen.
pa: ਕੋਈ ਸ਼ੇਅਰ ਫਾਇਲ ਨੂੰ. ਸ਼ੇਅਰ ਫੋਲਡਰ ਵਿੱਚ iTunes ਦੇ ਅਤੇ ਖਿੱਚੋ ਫਾਇਲ ਨਾਲ ਤੁਹਾਡੇ ਜੰਤਰ ਨੂੰ ਜੁੜੋ.
pl: Nie udostępniany plik. Połącz urządzenie z programem iTunes i przeciągnij pliki do udostępnionego folderu.
ro: Dosarul nr comun. Conectați dispozitivul cu iTunes și fișiere glisați în folderul partajat.
ru: Нет общих файлов. Подключите устройство к iTunes и перетащите файлы в общую папку.
si: හවුල් ගොනු නැත. අවපතනය කරගන්න අයිටියුන්ස් සමඟ ඔබේ උපාංගය සම්බන්ධ හා හවුල් ෆෝල්ඩරය ගොනු ඇදගෙන යන්න.
sk: Žiadny zdieľaný súbor. Pripojte svoje zariadenie s iTunes a pretiahnuť súbory do zdieľaného priečinka.
sl: Ne delijo datoteke. Napravo povežite z iTunes in povlecite datoteke v mapi v skupni rabi.
sq: Nuk ka fotografi të përbashkët. Lidhu pajisjen tuaj me iTunes dhe fotografi Tërhiqni për dosje të përbashkët.
sr: Не дели фајл. Повежите свој уређај са иТунес и превлачити фајлове на дељеном директоријуму.
sv: Inga delade filen. Anslut din enhet med iTunes och dra filer till den delade mappen.
sw: Hakuna pamoja file. Unganisha kifaa yako na iTunes na Drag files kwa folder ya pamoja.
ta: இல்லை பகிர்வு கோப்பு. பகிரப்பட்ட கோப்புறை ஐடியூன்ஸ் மற்றும் இழுவை கோப்புகளை உங்கள் சாதனத்தை இணைக்க.
te: లేవు భాగస్వామ్యం ఫైలు. షేర్డ్ ఫోల్డర్కు ఐట్యూన్స్ మరియు డ్రాగ్ ఫైళ్లను మీ పరికరాన్ని కనెక్ట్ చేయండి.
tg: Не парванда мекушод. Дастгоҳи худро бо iTunes ва файлҳои кашолакунӣ ба феҳристи муштарак пайваст.
th: ไม่มีไฟล์ที่ใช้ร่วมกัน เชื่อมต่ออุปกรณ์ของคุณกับ iTunes และลากไฟล์ไปยังโฟลเดอร์ที่ใช้ร่วมกัน
tl: Walang mga ibinahaging file. Ikonekta ang iyong aparato sa iTunes at i-drag ang mga file sa nakabahaging folder.
tr: Hiçbir Dosyayı paylaştı. Paylaşılan klasöre iTunes ve sürükle dosyaları ile bağlayın.
uk: Немає загальні файли. Підключіть пристрій з ITunes і перетягніть файли в папку загального доступу.
ur: کوئی مشترکہ فائل. مشترکہ فولڈر پر آئی ٹیونز اور ڈریگ فائلوں کے ساتھ آپ کے آلہ کی جڑیں.
uz: Fayl yo'q o'rtoqlashdi. Birgalikda papkaga iTunes va drag fayllar bilan ulang.
yi: ניט קיין שערד טעקע. פאַרבינדן דיין מיטל מיט יטונעס און שלעפּן טעקעס צו די שערד טעקע.
zh_hans: 没有共享的文件。连接您的设备并开启iTunes，拖曳文件到共享文件夹。
zh_hant: 沒有共享的文件。連接您的設備並開啟iTunes，拖曳文件到共享文件夾。
zu: Ifayela No okwabelwana. Xhuma idivayisi yakho ne iTunes kanye amafayela uhudule kuya ifolda ehlanganyelwe.
