Repository: SafeSlingerProject/SafeSlinger-iOS
Catalog: localizations/*.lproj/Localizable.strings
Languages: az, bg, bn, bs, cs, cy, da, el, es, et, eu, fa, fr, ga, gl, gu, hi, hr, hu, hy, id, is, it, ja, kk, km, kn, ko, lo, lt, mi, mk, ml, mn, mr, mt, my, ne, nl, no, pa, pl, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, tg, th, tl, tr, uk, ur, uz, yi, zh_hans, zh_hant, zu

# label_PromptInstruct
source: This number is used to create a unique group of users. Compare, and then enter the lowest number among all users.
az: Bu sayı istifadəçilər unikal qrup yaratmaq üçün istifadə olunur. Müqayisə və sonra bütün istifadəçilər arasında ən aşağı nömrəsini daxil edin.
bg: Този брой се използва за създаване на уникална група от потребители. Сравнете, и след това въведете най-малък брой сред всички потребители.
bn: এই সংখ্যা ব্যবহারকারীদের একটি অনন্য গ্রুপ তৈরি করতে ব্যবহার করা হয়. তুলনা, এবং তারপর সব ব্যবহারকারীদের মধ্যে সর্বনিম্ন নম্বর লিখুন.
bs: Ovaj broj se koristi za stvaranje jedinstvenog grupi korisnika. Usporedi, a zatim unesite najmanji broj među svim korisnicima.
cs: Toto číslo se používá k vytvoření unikátní skupinu uživatelů. Porovnejte a zadejte nejnižší číslo mezi všemi uživateli.
cy: Defnyddir y rhif hwn i greu grŵp unigryw o ddefnyddwyr. Cymharu, ac yna rhowch y nifer isaf ymysg holl ddefnyddwyr.
da: Dette nummer bruges til at skabe en unik gruppe af brugere. Sammenlign og derefter indtaste det laveste antal blandt alle brugere.
el: Αυτός ο αριθμός χρησιμοποιείται για να διακρίνει μια μοναδική ομάδα χρηστών. Συγκρίνετε τους αριθμούς και πληκτρολογήστε το μικρότερο αριθμό μεταξύ όλων των χρηστών.
es: Este número se utiliza para crear un grupo único de usuarios. Compare, y luego, introduzca el número más bajo entre todos los usuarios.
et: See number saab luua unikaalne kasutajate rühm. Võrdle ja seejärel sisestage madalaim number üks logima.
eu: Zenbaki hau erabiltzaile-talde berezia sortzeko erabiltzen da. Konparatu, eta idatzi erabiltzaile guztien artean kopuru txikiena.
fa: این عدد استفاده می شود برای ایجاد یک گروه منحصر به فرد از کاربران. مقایسه، و سپس وارد کمترین تعداد در میان همه کاربران.
fr: Ce chiffre est utilisé pour créer un groupe unique d'utilisateurs. Comparez, puis entrez le chiffre le plus bas parmi tous les utilisateurs.
ga: Tá an uimhir seo a úsáidtear a chruthú ar ghrúpa ar leith na n-úsáideoirí. Déan comparáid idir, agus ansin cuir isteach an líon is ísle i measc na n-úsáideoirí.
gl: Este número utilízase para crear un único grupo de usuarios. Compare-se, a continuación, introduza o número máis baixo entre todos os usuarios.
gu: આ નંબર વપરાશકર્તાઓની અનન્ય જૂથ બનાવવા માટે વપરાય છે. સરખામણી કરો, અને પછી બધા વપરાશકર્તાઓ વચ્ચે સૌથી નીચા નંબર દાખલ કરો.
hi: यह संख्या प्रयोक्ताओं की एक अद्वितीय समूह बनाने के लिए प्रयोग किया जाता है। की तुलना करें, और उसके बाद सभी उपयोगकर्ताओं के बीच सबसे कम संख्या दर्ज करें।
hr: Taj broj se koristi za stvaranje jedinstvene skupinu korisnika. Usporedite, a zatim ući u najmanji broj među svim korisnicima.
hu: Ez a szám, hogy hozzon létre egy egyedi csoportja számára. Összehasonlítása, majd adja meg a legkevesebb az összes felhasználó számára.
hy: Այս թիվը, որն օգտագործվում է ստեղծել յուրահատուկ խումբ օգտագործողներ. Համեմատեք, ապա մուտքագրեք ամենացածր շարք են բոլոր օգտվողներին.
id: Nomor ini digunakan untuk membuat grup yang unik dari pengguna. Bandingkan, dan kemudian masukkan nomor terendah di antara semua pengguna.
is: Þetta númer er notað til að búa til einstaka hóp notenda. Bera saman, og síðan slá inn lægsta fjölda meðal allra notenda.
it: Questo numero è usato per creare un unico gruppo di utenti. Confronta, quindi immettere il numero più basso tra tutti gli utenti.
ja: この番号は、ユーザーの固有のグループを作成するために使用されます。比較して、[すべてのユーザーの中で最も低い数値を入力します。
kk: Бұл сан пайдаланушылардың бірегей тобын құру үшін пайдаланылады. Салыстыру, содан кейін барлық пайдаланушылар арасында ең төмен нөмірін енгізіңіз.
km: ចំនួននេះ ត្រូវបានប្រើដើម្បី បង្កើត ជាក្រុម តែមួយគត់ របស់អ្នកប្រើ ។ ប្រៀបធៀប ហើយ បន្ទាប់មកបញ្ចូល លេខ ទាបបំផុត នៅក្នុងចំណោម អ្នកប្រើប្រាស់ ទាំងអស់។
kn: ಈ ಸಂಖ್ಯೆ ಬಳಕೆದಾರರ ಒಂದು ಅನನ್ಯ ಗುಂಪು ರಚಿಸಲು ಬಳಸಲಾಗುತ್ತದೆ. ಹೋಲಿಸಿ, ಮತ್ತು ನಂತರ ಎಲ್ಲಾ ಬಳಕೆದಾರರಿಗೆ ಅತ್ಯಂತ ಕಡಿಮೆ ಸಂಖ್ಯೆಯನ್ನು ನಮೂದಿಸಿ.
ko: 이 번호는 사용자 고유 그룹 생성에 사용됩니다. 서로 비교하여 모든 사용자들 중 가장 낮은 번호를 입력해주세요.
lo: ຈໍານວນນີ້ຖືກນໍາໃຊ້ເພື່ອສ້າງເປັນກຸ່ມເອກະລັກຂອງຜູ້ຊົມໃຊ້. ປຽບທຽບ, ແລະຫຼັງຈາກນັ້ນເຂົ້າຈໍານວນຕ່ໍາສຸດໃນບັນດາຜູ້ຊົມໃຊ້ທັງຫມົດ.
lt: Šis numeris yra naudojamas sukurti unikalų vartotojų grupę. Palyginkite ir tada įveskite mažiausią skaičių tarp visų vartotojų.
mi: Whakamahia ana tēnei tau ki te hanga i te rōpū ahurei o ngā kaiwhakamahi. Whakatauritea, a ka tomo i te tau i raro i roto i ngā kaiwhakamahi katoa.
mk: Овој број се користи за да се создаде единствена група на корисници. Споредете, а потоа внесете најмал број помеѓу сите корисници.
ml: ഈ നമ്പർ ഉപയോക്താക്കളുടെ ഒരു ഗ്രൂപ്പ് ഉണ്ടാക്കുന്നതിനായി ഉപയോഗിക്കുന്നു. താരതമ്യം, തുടർന്ന് എല്ലാ ഉപയോക്താക്കൾക്കും ഇടയിൽ കുറവ് നൽകുക.
mn: Энэ тоо нь хэрэглэгчдийн өвөрмөц бүлэг үүсгэхийн тулд ашиглаж байна. Харьцуулж, дараа нь бүх хэрэглэгчдийн дунд хамгийн бага тоог оруул.
mr: ही संख्या वापरकर्ते एक अद्वितीय गट तयार करण्यासाठी वापरले जाते. तुलना करा, आणि नंतर सर्व वापरकर्त्यांसाठी आपापसांत सर्वात कमी संख्या प्रविष्ट करा.
mt: Dan in-numru huwa użat biex toħloq grupp uniku ta 'utenti. Qabbel, u mbagħad tidħol l-anqas numru fost l-utenti kollha.
my: ဒီနံပါတ်အသုံးပြုသူများထူးခြားတဲ့အုပ်စုဖန်တီးရန်အသုံးပြုသည်။ နှိုင်းယှဉ်ကြည့်ပါ, ပြီးတော့အသုံးပြုသူအားလုံးတို့တွင်အနိမ့်ဆုံးနံပါတ်ရိုက်ထည့်ပါ။
ne: यो नम्बर प्रयोगकर्ता को एक अद्वितीय समूह सिर्जना गर्न प्रयोग गरिन्छ। तुलना गर्नुहोस्, र त्यसपछि सबै प्रयोगकर्ताहरु को बीच सबै भन्दा कम नम्बर प्रविष्ट गर्नुहोस्।
nl: Dit nummer wordt gebruikt om een unieke groep gebruikers. Vergelijk en voer vervolgens het laagste aantal van alle gebruikers.
no: Dette nummeret brukes til å skape en unik gruppe brukere. Sammenligne, og skriv deretter inn det laveste antallet blant alle brukere.
pa: ਇਹ ਨੰਬਰ ਉਪਭੋਗੀ ਨੂੰ ਦੇ ਇੱਕ ਵਿਲੱਖਣ ਗਰੁੱਪ ਨੂੰ ਬਣਾਉਣ ਲਈ ਵਰਤਿਆ ਗਿਆ ਹੈ. ਦੀ ਤੁਲਨਾ ਕਰੋ, ਅਤੇ ਫਿਰ ਸਭ ਉਪਭੋਗੀ ਦਾ ਆਪਸ ਵਿੱਚ ਸਭ ਦਾ ਨੰਬਰ ਦਿਓ.
pl: Numer ten jest używany do tworzenia unikalnego grupę użytkowników. Porównaj, a następnie wprowadzić najniższą liczbę wśród wszystkich użytkowników.
ro: Acest număr este folosit pentru a crea un grup unic de utilizatori. Comparație, apoi introduceți numărul cel mai mic în rândul tuturor utilizatorilor.
ru: Этот номер используется для создания уникальной группы пользователей. Сравните, затем введите наименьший номер среди всех пользователей.
si: මෙම සංඛ්යාව පරිශීලකයන් පිළිබඳ අසමසම පිරිසක් නිර්මාණය කිරීම සඳහා භාවිතා වේ. සසඳා බලන්න, පසුව සියලු පරිශීලකයන් අතර අවම සංඛ්යාව ඇතුලත් කරන්න.
sk: Toto číslo sa používa na vytvorenie unikátnej skupinu užívateľov. Porovnajte, a potom zadajte najnižšie číslo medzi všetkými užívateľmi.
sl: Ta številka se uporabi, da ustvarite edinstveno skupino uporabnikov. Primerjati in nato vnesite najmanjšo številko med vsemi uporabniki.
sq: Ky numër është përdorur për të krijuar një grup të veçantë të përdoruesve. Krahaso, dhe pastaj shkruani numrin më të ulët në mesin e të gjithë përdoruesit.
sr: Овај број се користи за креирање јединствену групу корисника. Упоредите, а затим унесите најмањи број међу свим корисницима.
sv: Detta nummer används för att skapa en unik grupp av användare. Jämför och ange det lägsta antalet bland alla användare.
sw: Idadi hii ni kutumika kujenga kundi kipekee ya watumiaji. Kulinganisha, na kisha kuingia idadi ya chini kati ya watumiaji wote.
ta: இந்த எண் செய்த ஒரு தனிப்பட்ட குழுவை உருவாக்க பயன்படுத்தப்படுகிறது. ஒப்பிட்டு பின்னர் அனைத்து பயனர்கள் மத்தியில் மிக குறைந்த எண்ணிக்கை உள்ளிடவும்.
te: ఈ సంఖ్య వినియోగదారులు ఒక ఏకైక సమూహం సృష్టించడానికి ఉపయోగిస్తారు. పోల్చి మరియు అన్ని వినియోగదారుల మధ్య అతి తక్కువ ఎంటర్.
tg: Ин рақам истифода бурда мешавад барои сохтани гурӯҳи нодири истифодабарандагони. Муқоиса кунед, ва баъд дохил пасттарин шумораи дар байни ҳамаи истифодабарандагони.
th: ตัวเลขนี้จะใช้ในการสร้างกลุ่มที่ไม่ซ้ำกันของผู้ใช้ เปรียบเทียบแล้วป้อนจำนวนมากที่สุดในหมู่ผู้ใช้ทั้งหมด
tl: Ang numerong ito ay ginagamit upang lumikha ng isang natatanging pangkat ng mga user. Paghambingin, at pagkatapos ay ilagay ang pinakamababang bilang kasama ng lahat ng mga gumagamit.
tr: Bu sayı bir kullanıcı benzersiz grup oluşturmak için kullanılır. Karşılaştırın ve ardından tüm kullanıcılar arasında en numarasını girin.
uk: Цей номер використовується для створення унікальної групи користувачів. Порівняйте, а потім введіть найменший номер серед всіх користувачів.
ur: یہ تعداد صارفین کی ایک منفرد گروپ بنانے کے لئے استعمال کیا جاتا ہے. کا آپس میں موازنہ ، اور اس کے بعد تمام صارفین کے درمیان سب سے کم نمبر داخل کریں.
uz: Bu raqam foydalanuvchilar noyob guruh yaratish uchun ishlatiladi. Solishtiring va keyin barcha foydalanuvchilar orasida eng past raqamini kiriting.
yi: דעם נומער איז געניצט צו שאַפֿן אַ יינציק גרופּע פון ניצערס. גלייַכן, און דעמאָלט אַרייַן די לאָואַסט נומער צווישן אַלע ניצערס.
zh_hans: 该数字是用来创建一个专有的群体，请您比较该数字并输入所有成员之间最小的数字。
zh_hant: 該數字是用來創建一個專有的群體，請您比較該數字並輸入所有成員之間最小的數字。
zu: Le nombolo isetshenziswa ukudala iqembu eliyingqayizivele abasebenzisi. Qhathanisa, bese ufaka inombolo ephansi phakathi bonke abasebenzisi.

# label_PublicKeyID
source: Key ID
bn: কী ID
cs: ID klíče
cy: ID allweddol
da: Nøgle-ID
el: Αναγνωριστικό κλειδιού
es: Identificación de Clave
eu: Gako ID
fa: ID کلید
fr: ID de clé
ga: Eochair ID
gl: ID da chave
gu: કી ID
hi: कुंजी आईडी
it: ID chiave
ja: 鍵ID
kk: Кілттің идентификаторы
km: លេខសម្គាល់សោ
kn: ಕೀಲಿ ID
ko: 키 ID
lo: ID Key
lt: Rakto ID
mi: ID matua
mk: Иднаклуч
ml: കീ ഐഡി
mn: Түлхүүр ID дугаар
mr: की ID
mt: ID Key
ne: कुञ्जीआईडी
nl: Sleutel-ID
pa: ਕੁੰਜੀ ID
pl: ID klucza
ro: ID cheie
ru: ID ключа
si: යතුරු අංකය
sk: ID kľúča
sq: ID Key
sr: Кеи ИД
sv: Nyckel-ID
sw: ID Key
ta: விசை ID
te: కీ ID
tg: ID калиди
th: รหัสคีย์
tr: Anahtar Kimliği
uk: Ключ ID
ur: کلید کی شناخت
yi: שליסל שייַן
zh_hans: 密钥辨识码
zh_hant: 密鑰辨識碼
zu: ID Key

# label_PushTokenID
source: Push Registration ID
az: Push Qeydiyyat ID
bg: Push Регистрация ID
bn: পুশ নিবন্ধন আইডি
bs: Push Registracija ID
cs: Push Registrační ID
cy: Gwthiwch ID Cofrestru
da: Push registrerings-id
el: Push ID Εγγραφή
es: Pulse Identificación de Registro
et: Push registreerimine ID
eu: Push Izen-ematea ID
fa: فشار ID ثبت نام
fr: Poussez enregistrement ID
ga: ID Clárú Brúigh
gl: Empuxe rexistro ID
gu: પુશ નોંધણી આઈડી
hi: पुश पंजीकरण आईडी
hr: Push Registracija ID
hu: Nyomja regisztrációs azonosító
hy: Push Գրանցվել ID
id: Dorong Pendaftaran ID
is: Push Skráning ID
it: Spingere ID Registrazione
ja: プッシュ登録ID
kk: Push Тіркеу ID
km: លេខសម្គាល់ ការចុះឈ្មោះ ជំរុញ
kn: ಪುಶ್ ನೋಂದಣಿ ಐಡಿ
ko: 푸시 등록 ID
lo: ID ການຈົດທະບຽນການຊຸກຍູ້
lt: Paspauskite registracijos ID
mi: ID Rēhitatanga pana
mk: Притисни Регистрација проект
ml: പുഷ് രജിസ്ട്രേഷൻ ഐഡി
mn: Түлхэх Регистрийн дугаар
mr: पुश नोंदणी आयडी
mt: Push ID Reġistrazzjoni
my: Push ကိုမှတ်ပုံတင်ခြင်း ID ကို
ne: पुश दर्ता आईडी
nl: Push Registratie-ID
no: Push registrerings-ID
pa: ਧੱਕਾ ਰਜਿਸਟਰੇਸ਼ਨ ID
pl: Prześlij Rejestracja ID
ro: Push Înregistrare ID
ru: ID системы уведомлений
si: තල්ලුව ලියාපදිංචි හැඳුනුම්පත
sk: Stlačte Registračné ID
sl: Push Registracija ID
sq: Push ID Regjistrimi
sr: Пусх Регистрација ИД
sv: Push registrerings-ID
sw: Push Usajili ID
ta: புஷ் பதிவு ஐடி
te: పుష్ నమోదు ID
tg: Push ID Бақайдгирии
th: กดรหัสที่ลงทะเบียน
tl: Pagpaparehistro ng ID Push
tr: İtme Kayıt Kimliği
uk: Натисніть Реєстрація ID
ur: پش رجسٹریشن ID
uz: Push Ro'yxatdan ID
yi: רוק רעגיסטרירן שייַן
zh_hans: 讯息通知辨识码
zh_hant: 訊息通知辨識碼
zu: Push ID Ukubhalisa

# label_ReceivedNItems
source: received %d items
az: %d maddələr qəbul
bg: получи %d позиции
bn: %d আইটেম প্রাপ্ত
bs: dobio %d stavki
cs: obdržel %d položek
cy: Derbyniodd %d o eitemau
da: modtog %d varer
el: ελήφθησαν %d αντικείμενα
es: recibido %d artículos
et: sai %d teemad
eu: %d elementuak jaso
fa: %d آیتم دریافت
fr: a reçu %d articles
ga: Fuair ​​%d míreanna
gl: recibiu %d elementos
gu: %d વસ્તુઓ પ્રાપ્ત
hi: %d आइटम प्राप्त
hr: dobila %d predmeta
hu: kapott %d elem
hy: ստացել է %d իրեր
id: menerima %d item
is: fékk %d atriði
it: ricevuto %d articoli
ja: %d項目を受信
kk: %d элементтерді алды
km: ទទួលបាន ធាតុ %d
kn: %d ಐಟಂಗಳನ್ನು ಪಡೆದರು
ko: %d개의 항목을 받았습니다.
lo: ໄດ້ຮັບ %d ລາຍການລາຍການ
lt: gavo %d daiktų
mi: riro %d ngā tūemi
mk: доби %d предмети
ml: %d ഇനങ്ങൾ ലഭിച്ചു
mn: %d эд зүйлсийг хүлээн авсан
mr: %d आयटम प्राप्त
mt: riċevuti %d-oġġetti
my: %d ပစ္စည်းများလက်ခံရရှိ
ne: %d वस्तुहरू प्राप्त
nl: ontving %d artikelen
no: mottatt %d varer
pa: %d ਇਕਾਈ ਪ੍ਰਾਪਤ ਕੀਤੀ
pl: otrzymała %d pozycji
ro: primit %d de articole
ru: Полученных файлов-%d
si: %d අයිතම ලැබී
sk: dostal %d položiek
sl: prejela %d predmetov
sq: pranuar %d artikuj
sr: примио %d ставки
sv: erhöll %d poster
sw: kupokea vitu %d
ta: %d பொருட்களை பெற்றது
te: %d అంశాలను పొందింది
tg: %d адад гирифтанд
th: ได้รับ %d รายการ
tl: Natanggap %d mga item
tr: %d ürün alınan
uk: отримав %d пунктів
ur: %d اشیاء موصول
uz: %d nomdagi
yi: באקומען %d זאכן
zh_hans: 收到%d个项目
zh_hant: 收到%d個項目
zu: wathola ayithemu %d

# label_RemindBackupDelay
source: Backup Reminder
bn: ব্যাকআপ অনুস্মারক
cy: Nodyn Atgoffa wrth gefn
da: Backup påmindelse
el: Υπενθύμιση αντιγράφων ασφαλείας
es: Recordatorio de Copia de eguridad
et: Backup Meeldetuletus
fa: یادآوری پشتیبان گیری
fr: Rappel de sauvegarde
ga: Meabhrúchán Cúltaca
gl: Aviso de seguridade
gu: બેકઅપ રીમાઇન્ડર
hi: बैकअप अनुस्मारक
hr: Backup Podsjetnik
hu: Backup Emlékeztető
hy: Backup Հիշեցում
is: Backup Áminning
it: Promemoria Backup
ja: バックアップリマインダ
kk: Сақтық көшірме Еске
km: រំលឹក បម្រុងទុក
kn: ಬ್ಯಾಕಪ್ ಜ್ಞಾಪನೆ
ko: 백업 알림
lo: ເຕືອນ Backup
lt: Atsarginė priminimas
mi: Whakamaumahara Pūrua
mk: Резерви Потсетник
ml: ബാക്കപ്പ് ഓർമ്മപ്പെടുത്തൽ
mn: Нөөцлөх сануулах
mr: बॅकअप स्मरण
mt: Nota ta 'tfakkir backup
my: Backup ကိုသတိပြုရန်
ne: जगेडा रिमाइन्डर
nl: Backup Herinnering
no: Backup Påminnelse
pa: ਬੈਕਅੱਪ ਰੀਮਾਈਡਰ
pl: Przypomnienie backup
ro: Memento de rezervă
ru: Напоминание о резервном копировании
si: බැකප් සිහි කැඳවුම්
sl: Backup Opomnik
sq: Reminder backup
sr: Бацкуп Подсетник
sv: Backup Påminnelse
sw: Mawaidha Backup
ta: காப்பு நினைவூட்டல்
te: బ్యాకప్ రిమైండరు
tg: Ёдрас захиракунӣ
th: เตือนการสำรองข้อมูล
tl: Backup Paalala
tr: Yedekleme Hatırlatma
uk: Резервне копіювання Нагадування
ur: بیک اپ یاد دہانی
uz: Zaxira eslatma
yi: באַקקופּ רימיינדער
zh_hans: 备份提醒
zh_hant: 備份提醒
zu: Isikhumbuzi Backup

# label_ReportedInactive
source: Reported inactive %@.
az: Passiv %@ üzvlük.
bg: Съобщените неактивен %@.
bn: নিষ্ক্রিয় %@ রিপোর্ট.
bs: Prijavljena neaktivna %@.
cs: Hlášeny neaktivní %@.
cy: Adroddwyd %@ anweithgar.
da: Rapporteret inaktiv %@.
el: Αναφέρθηκαν ανενεργό %@.
es: Inactivo reportado %@.
et: Teatas mitteaktiivsete %@.
eu: Inactive %@ berri.
fa: گزارش %@ غیر فعال.
fr: Rapporté inactive %@.
ga: Tuairiscíodh %@ neamhghníomhach.
gl: Informar %@ inactivo.
gu: નિષ્ક્રિય %@ અહેવાલ.
hi: निष्क्रिय %@ की सूचना दी।
hr: Izvijestio je neaktivno %@.
hu: Jelentett inaktív %@.
hy: Հաղորդում ակտիվ %@.
id: Dilaporkan %@ tidak aktif.
is: Tilkynnt óvirkt %@.
it: Segnalato %@ inattiva.
ja: 非アクティブ%@を報告しました。
kk: Енжар %@ есеп берді.
km: បានរាយការណ៍ %@ អសកម្ម ។
kn: ನಿಷ್ಕ್ರಿಯ %@ ವರದಿ.
ko: 비활성 %@을보고했다.
lo: ລາຍງານ %@ inactive.
lt: Pranešė neaktyvus %@.
mi: Te pūrongo %@ tautauā.
mk: Пријавен неактивни %@.
ml: നിര്ജീവ %@ റിപ്പോർട്ട്.
mn: Идэвхгүй %@ мэдээлсэн байна.
mr: निष्क्रिय %@ नोंदविले.
mt: Irrappurtati %@ inattivi.
my: မလှုပ်မရှား %@ ဖော်ပြခဲ့သည်။
ne: निष्क्रिय %@ रिपोर्ट।
nl: Gemeld inactief %@.
no: Rapportert inaktive %@.
pa: ਸਰਗਰਮ %@ ਦੀ ਰਿਪੋਰਟ.
pl: Zgłoszone nieaktywną %@.
ro: Raportat %@ inactiv.
ru: Неактивных-%@
si: අක්රිය %@ වාර්තා කළේය.
sk: Hlásené neaktívne %@.
sl: Poročali neaktivno %@.
sq: Raportuar %@ joaktiv.
sr: Пријављено неактиван %@.
sv: Rapporterad inaktiv %@.
sw: Taarifa inaktiv %@.
ta: செயலற்று %@ தகவல்.
te: క్రియారహితంగా %@ నివేదించారు.
tg: Хабар %@ ғайрифаъол.
th: รายงานไม่ได้ใช้งาน %@
tl: Iniulat hindi aktibo %@.
tr: Inaktif %@ bildirdi.
uk: Повідомляється, неактивний %@.
ur: غیر فعال %@ رپورٹ.
uz: Faoliyatsiz %@ rivoyati.
yi: רעפּאָרטעד ינאַקטיוו %@.
zh_hans: %@无效。
zh_hant: %@無效。
zu: Kubika %@ abenzi lutho.

# label_restoreCompleteDate
source: Last Restore Completed
az: Son Tamamlanmış bərpa
bg: Последно Възстановяване Завършен
bn: শেষ সম্পন্ন পুনরুদ্ধার
bs: Zadnji Vraćanje Završen
cs: Poslední Obnovení dokončeno
cy: Diwethaf Adfer Wedi'i gwblhau
da: Sidste Gendan Afsluttet
el: Τελευταία επαναφορά ολοκληρώθηκε
es: Última Restauración Completada
et: Viimati Restore Valminud
eu: Azken Leheneratu Osatua
fa: تاریخ و زمان آخرین پایان یافته بازیابی
fr: Dernière restauration terminé
ga: Last Restore Críochnaithe
gl: Última Restaurar Feito
gu: છેલ્લા પૂર્ણ પુનઃસ્થાપિત
hi: पिछले पूरा पुनर्स्थापना
hr: Zadnja Vraćanje Završeni
hu: Utolsó visszaállítás befejeződött
hy: Վերջին Վերականգնել Ավարտված
id: Ulasan Restore Selesai
is: Síðasta Restore Lokið
it: Ultimo Ripristino Completato
ja: 最後に完了したリストア
kk: Соңғы аяқталған Restore
km: ស្តារ ចុងក្រោយ បានបញ្ចប់
kn: ಕೊನೆಯ ಪೂರ್ಣಗೊಂಡಿದೆ ಪುನಃಸ್ಥಾಪನೆ
ko: 마지막 상태로 복원됨
lo: Last Restore ສົມບູນ
lt: Paskutinis Atstatyti Baigtas
mi: Whakaora Last oti
mk: Минатата Врати Завршено
ml: അവസാനം പൂർത്തിയാക്കി തിരികെവരുത്തുക
mn: Сүүлд Дууссан сэргээх
mr: अंतिम पूर्ण पुनर्संचयित करा
my: နောက်ဆုံးပြီးစီး Restore
ne: पछिल्लो पूरा पुनःबहाली
nl: Laatste herstelpunt Voltooid
no: Siste Gjenoppreting fullført
pa: ਆਖਰੀ ਮੁਕੰਮਲ ਮੁੜ
pl: Zakończony w zeszłym Restore
ro: Ultima restaurare Finalizat
ru: Последнее восстановление завершено
si: පසුගිය සම්පූර්ණ යථා තත්වයට පත්
sk: Posledné obnovenie dokončené
sl: Zadnja obnovitev dopolnil
sq: Rikthe fundit Kompletuar
sr: Ласт Ресторе Завршено
sv: Senaste Restore Avslutat
sw: Mwisho kurejesha zilizokamilika
ta: கடந்த நிறைவு மீட்டமை
te: చివరి పూర్తి పునరుద్ధరించు
tg: Last Гузаронида барқарор
th: คืนสุดท้ายเสร็จสมบูรณ์
tl: Huling Ibalik Nakumpleto
tr: Son Tamamlandı Restore
uk: Останнє Відновлення завершено
ur: آخری مکمل بحال
uz: Oxirgi Tugallangan qayta tiklash
yi: לעצטע ריסטאָר געענדיקט
zh_hans: 最后备份回复日期
zh_hant: 最後備份回復日期
zu: Last Buyisela eqediwe

# label_SafeSlingerBackupDelayed
source: SafeSlinger backup delayed
az: SafeSlinger backup təxirə
bg: SafeSlinger архивиране забавено
bn: SafeSlinger ব্যাকআপ বিলম্বিত
bs: SafeSlinger backup kasni
cs: SafeSlinger zálohování zpoždění
cy: SafeSlinger wrth gefn oedi
da: SafeSlinger backup forsinket
el: SafeSlinger αντιγραφή δεδομένων ασφαλείας καθυστέρησε
es: Copia de Seguridad de SafeSlinger retrazada
et: SafeSlinger backup hilinenud
eu: SafeSlinger backup atzeratua
fa: پشتیبان گیری SafeSlinger تاخیر
fr: Sauvegarde SafeSlinger retardée
ga: SafeSlinger cúltaca moill
gl: SafeSlinger de copia de seguridade atrasado
gu: SafeSlinger બેકઅપ વિલંબ
hi: SafeSlinger बैकअप देरी
hr: SafeSlinger backup odgođen
hu: SafeSlinger mentés késleltetett
hy: SafeSlinger կրկնօրինակում հետաձգվել
id: SafeSlinger backup tertunda
is: SafeSlinger öryggisafrit seinkað
it: Di backup SafeSlinger ritardato
ja: SafeSlingerバックアップの遅れ
kk: SafeSlinger сақтық көшірме кешіктірілді
km: ពន្យាពេល ការបម្រុងទុក SafeSlinger
kn: SafeSlinger ಬ್ಯಾಕ್ಅಪ್ ತಡವಾಗಿ
ko: SafeSlinger 백업 지연
lo: ການສໍາຮອງ SafeSlinger ຊັກຊ້າ
lt: SafeSlinger atsarginės atidėtas
mi: SafeSlinger pūrua whakaroa
mk: SafeSlinger резерви одложен
ml: SafeSlinger ബാക്കപ്പ് വൈകും
mn: Хойшлогдож SafeSlinger нөөц
mr: SafeSlinger बॅकअप विलंबित
mt: SafeSlinger backup mdewma
my: SafeSlinger backup လုပ်ထားနှောင့်နှေး
ne: SafeSlinger जगेडा ढिलाइ
nl: SafeSlinger backup vertraagd
no: SafeSlinger backup forsinket
pa: ਦੇਰੀ SafeSlinger ਬੈਕਅੱਪ
pl: Backup SafeSlinger opóźnione
ro: SafeSlinger rezervă întârziat
ru: Резервное копирование SafeSlinger отложено
si: SafeSlinger උපස්ථ ප්රමාද
sk: SafeSlinger zálohy odložené
sl: SafeSlinger backup zamudo
sq: SafeSlinger backup vonuar
sr: СафеСлингер Бацкуп одложено
sv: SafeSlinger backup fördröjd
sw: SafeSlinger Backup kuchelewa
ta: தாமதமாக SafeSlinger காப்பு
te: ఆలస్యం SafeSlinger బ్యాకప్
tg: Нусха SafeSlinger ба таъхир
th: สำรอง SafeSlinger ล่าช้า
tl: SafeSlinger backup maantala
tr: SafeSlinger yedekleme gecikmiş
uk: SafeSlinger резервного копіювання з затримкою
ur: تاخیر SafeSlinger بیک اپ
uz: SafeSlinger zaxira kechiktirildi
yi: סאַפעסלינגער באַקקופּ דילייד
zh_hans: SafeSlinger备份延迟
zh_hant: SafeSlinger備份延遲
zu: SafeSlinger isipele imisiwe

# label_safeslingered
source: (SafeSlinger Direct Exchange)
bn: (SafeSlinger সরাসরি এক্সচেঞ্জ)
cy: (SafeSlinger Cyfnewid Uniongyrchol)
el: (SafeSlinger άμεση ανταλλαγή)
es: (Intercambio Directo de SafeSlinger)
eu: (SafeSlinger Zuzeneko Exchange)
fa: (تبادل مستقیم SafeSlinger)
fr: (SafeSlinger échange direct)
ga: (SafeSlinger Malartú Direct)
gl: (SafeSlinger directo Exchange)
gu: (SafeSlinger ડાયરેક્ટ એક્સચેન્જ)
hi: (SafeSlinger डायरेक्ट एक्सचेंज)
hu: (SafeSlinger Közvetlen csere)
ja: （SafeSlinger直接交換）
km: (SafeSlinger ផ្លាស់ប្តូរ ដោយផ្ទាល់)
kn: (SafeSlinger ನೇರ ವಿನಿಮಯ)
ko: (안전하게 교환됨)
lt: (SafeSlinger Tiesioginis birža)
mk: (SafeSlinger директна размена)
ml: (SafeSlinger നേരിട്ടുള്ള എക്സ്ചേഞ്ച്)
mn: (SafeSlinger Шууд бирж)
mr: (SafeSlinger डायरेक्ट एक्सचेंज)
mt: (SafeSlinger Direct Skambju)
my: (SafeSlinger တိုက်ရိုက် Exchange) ကို
ne: (SafeSlinger प्रत्यक्ष विनिमय)
pa: (SafeSlinger ਡਾਇਰੈਕਟ ਐਕਸਚੇਜ਼)
pl: (SafeSlinger bezpośredniej wymiany)
ro: (SafeSlinger directă Exchange)
ru: (SafeSlinger прямой обмен)
si: (SafeSlinger සෘජු විනිමය)
sq: (SafeSlinger Exchange Direct)
sr: (СафеСлингер директну размену)
sw: (SafeSlinger moja kwa moja Exchange)
ta: (SafeSlinger நேரடி எக்ஸ்சேஞ்ச்)
te: (SafeSlinger డైరెక్ట్ ఎక్స్చేంజ్)
tg: (Асъор мустақими SafeSlinger)
th: (SafeSlinger โดยตรง Exchange)
tr: (SafeSlinger Doğrudan Değişim)
uk: (SafeSlinger Прямий обмін)
ur: (SafeSlinger براہ راست تبادلہ)
yi: (סאַפעסלינגער דירעקט עקסטשאַנגע)
zh_hans: （SafeSlinger直接交换）
zh_hant: （SafeSlinger直接交換）

# label_SaveAccount
source: Save Account
az: Haqq-hesab edin
bg: Спестявате акаунт
bn: অ্যাকাউন্ট সংরক্ষণ
bs: Sačuvajte račun
cs: Uložit účet
cy: Arbed Cyfrif
da: Spar konto
el: Αποθήκευση λογαριασμού
es: Cuenta de Ahorros
et: Säästa konto
eu: Gorde kontua
fa: صرفه جویی در حساب
fr: Enregistrer le compte
ga: Sábháil Cuntas
gl: Salva conta
gu: એકાઉન્ટ સેવ
hi: खाता सहेजें
hr: Spremanje račun
hu: Mentés Fiók
hy: Պահել Հաշիվ
id: Simpan Rekening
is: Vista reikning
it: Salva account
ja: アカウントを保存
kk: Есептік жазбаны сақтау
km: រក្សាទុក គណនី
kn: ಖಾತೆ ಉಳಿಸಿ
ko: 계정 저장
lo: ຊ່ວຍປະຢັດບັນຊີ
lt: Išsaugoti paskyrą
mi: Whakaorangia Pūkete
mk: Зачувај профил
ml: അക്കൗണ്ട് സംരക്ഷിക്കുക
mn: Данс ивээх
mr: खाते जतन
mt: Save Kont
my: Account ကို Save
ne: खाता बचत
nl: Opslaan account
no: Spare konto
pa: ਖਾਤਾ ਨੂੰ ਸੰਭਾਲੋ
pl: Zapisz konto
ro: Salvați cont
ru: Сохранить аккаунт
si: ගිණුම් සුරකින්න
sk: Uložte účet
sl: Shranite račun
sq: Ruaj Llogari
sr: Саве налог
sv: Spara konto
sw: Ila Akaunti
ta: கணக்கு சேமிக்கவும்
te: ఖాతా సేవ్
tg: Наҷот ҳисоб
th: บัญชีประหยัด
tl: I-save ang Account
tr: Hesap kaydet
uk: Зберегти обліковий запис
ur: اکاؤنٹ کو محفوظ کریں
uz: Hisob saqlash
yi: היט אַקאַונט
zh_hans: 保存帐户
zh_hant: 保存帳戶
zu: Yonga akhawunti
