Repository: SafeSlingerProject/SafeSlinger-iOS
Catalog: localizations/*.lproj/Localizable.strings
Languages: az, bg, bn, bs, cs, cy, da, el, es, et, eu, fa, fr, ga, gl, gu, hi, hr, hu, hy, id, is, it, ja, kk, km, kn, ko, lo, lt, mi, mk, ml, mn, mr, mt, my, ne, nl, no, pa, pl, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, tg, th, tl, tr, uk, ur, uz, yi, zh_hans, zh_hant, zu

# help_SecureIntroduction
source: This screen allows you to select two people you have slung keys with before to securely send their keys to each other. Simply press Introduce when ready.
az: Bu ekran siz təhlükəsiz bir-birinə onların açarları göndərmək üçün əvvəl düymələri slung var iki nəfər seçin imkan verir. Sadəcə zaman hazır tətbiq basın.
bg: Този екран ви позволява да изберете двама души сте преметнати ключове с преди сигурно да изпратят своите ключове за всеки друг. Просто натиснете Въвеждане когато сте готови.
bn: এই পর্দায় আপনি নিরাপদভাবে একে অপরের সাথে তাদের কি পাঠাতে আগে সঙ্গে কি slung আছে দুই জনের নির্বাচন করতে পারবেন. শুধু যখন প্রস্তুত ভূমিকা টিপুন.
bs: Ovaj ekran vam omogućava da izaberete dvoje ljudi koje ste prebacio ključeve pre nego da sigurno poslati svoje ključeve jedni druge. Jednostavno pritisnite Uvesti kada budete spremni.
cs: Tato obrazovka umožňuje vybrat dva lidi, které jste si přehodil kláves s předtím, než bezpečně poslat své klíče k sobě navzájem. Stačí stisknout Zavést až budete připraveni.
cy: Mae'r sgrin yn eich galluogi i ddewis dau berson yr ydych wedi slung allweddi gyda blaen i anfon eu allweddi yn ddiogel i'w gilydd. Yn syml, pwyswch Cyflwyno pan fydd yn barod.
da: Dette skærmbillede giver dig mulighed for at vælge to personer, du har slynget nøgler med før til sikkert at sende deres nøgler til hinanden. Du skal blot trykke Indføre når du er klar.
el: Αυτή η οθόνη σας επιτρέπει να επιλέξετε δύο ανθρώπους με τους οποίους έχετε ήδη ανταλλάξει κλειδιά για να στείλετε τα κλειδιά του ενός στον άλλο. Απλά πατήστε το πλήκτρο Γνωριμία, όταν είστε έτοιμος.
es: Esta pantalla le permite seleccionar dos personas con quienes haya enviado claves antes para enviar las claves de ellos entre sí. Sólo tiene que pulsar Introducir cuando esté listo.
et: See ekraan võimaldab valida kaks inimest olete slung võtmeid enne turvaliselt saata oma võtmed üksteist. Lihtsalt vajutage Tutvusta kui valmis.
eu: Pantaila honek gakoak slung duzu beraien gako seguruan bidali aurretik elkarri dituzten bi pertsona hautatu ahal izango dituzu. Besterik gabe, sakatu Sar prest.
fa: این صفحه اجازه می دهد تا شما را به انتخاب دو نفر شما کلید با قبل به صورت امن کلید های خود را به یکدیگر ارسال پرتاب کرده اند. به سادگی فشار دهید معرفی زمانی که آماده شده است.
fr: Cet écran vous permet de sélectionner deux personnes avec qui vous avez échangé des clés auparavant pour qu'elles s'échangent leurs clés de manière sécurisée. Appuyez sur Présenter lorsque vous êtes prêt.
ga: Ligeann an scáileán seo duit a roghnú beirt agat eochracha slung leis sula chun a n-eochracha a chur go daingean le gach ceann eile. Níl ort ach brúigh isteach nuair atá tú réidh.
gl: Esta pantalla permite escoller dúas persoas que ten colgados con claves antes de enviar de forma segura as súas claves para o outro. Só ten que premer Intro cando estea listo.
gu: આ સ્ક્રીન તમને તમે સુરક્ષિત એકબીજા સાથે તેમના કીઓ મોકલવા પહેલાં સાથે કીઓ slung આવ્યા બે લોકો પસંદ કરવા માટે પરવાનગી આપે. ખાલી જ્યારે તૈયાર દાખલ દબાવો.
hi: यह स्क्रीन आपको आप सुरक्षित रूप से एक दूसरे के लिए अपनी चाबी भेजने के लिए पहले के साथ कुंजी लटका रखा है दो लोगों को चुनने के लिए अनुमति देता है। बस जब तैयार परिचय दबाएँ।
hr: Ovaj ekran omogućuje vam da odaberete dvije osobe koje su se prebacio tipke sa prije sigurno poslati svoje ključeve međusobno. Jednostavno pritisnite Uvesti kada je spreman.
hu: Ez a képernyő lehetővé teszi, hogy válassza ki a két ember már akasztott kulcsokat, mielőtt biztonságosan küldjék kulcsokat egymásnak. Egyszerűen nyomja meg a bevezetése, ha kész.
hy: Այս էկրանի թույլ է տալիս Ձեզ ընտրել է երկու մարդ, դուք slung բանալիները նախքան ապահով ուղարկել իրենց ստեղները միմյանց. Պարզապես սեղմեք Ներկայացնել երբ պատրաստ է.
id: Layar ini memungkinkan Anda untuk memilih dua orang yang telah tersandang kunci dengan sebelumnya untuk aman mengirim kunci mereka satu sama lain. Cukup tekan Perkenalkan ketika siap.
is: Þessi skjár gerir þér kleift að velja tvo menn sem þú hefur slöngði lyklana áður til öruggur senda lykla sína hvert öðru. Einfaldlega ýttu Kynntu þegar tilbúin.
it: Questa schermata permette di selezionare due persone che hanno appese le chiavi con prima di inviare in modo sicuro le chiavi a vicenda. Basta premere Introdurre quando è pronto.
ja: この画面では、あなたが確実にお互いに自分のキーを送信する前にキーを投げてきた二人を選択することができます。単に準備ができたら紹介を押します。
kk: Бұл экран сіз қауіпсіз бір-бірімен өз кілттерін жіберу алдында кілттерін төмендетілген екі адам таңдауға мүмкіндік береді. Жай кезде дайын енгізу пернесін басыңыз.
km: អេក្រង់នេះ អនុញ្ញាតឱ្យអ្នកជ្រើស មនុស្សពីរនាក់ ដែលអ្នកបាន ពាក់ គ្រាប់ចុច មួយនឹង មុនពេល ដល់សន្តិសុខ ផ្ញើ កូនសោ របស់ពួកគេទៅ គ្នាទៅវិញទៅមក។ គ្រាន់តែ ចុច ណែនាំ នៅពេលដែល បានត្រៀមខ្លួនរួចរាល់ហើយ ។
kn: ಈ ಸ್ಕ್ರೀನ್ ನೀವು ಸುರಕ್ಷಿತವಾಗಿ ಪರಸ್ಪರ ತಮ್ಮ ಕೀಲಿಗಳನ್ನು ಕಳುಹಿಸಲು ಮೊದಲು ಕೀಲಿಗಳನ್ನು ನೇತುಹಾಕಿದ ಎರಡು ಜನರು ಆಯ್ಕೆ ಅನುಮತಿಸುತ್ತದೆ. ಕೇವಲ ಸಿದ್ಧವಿರುವಾಗ ಪರಿಚಯಿಸಲು ಒತ್ತಿ.
ko: 이 화면에서는 예전에 이미 함께 교환했던 두명의 사람을 선택하여 그들이 서로의 키를 안전하게 교환하도록 수 있습니다. 준비가 되면 소개를 눌러주세요.
lo: ຫນ້າຈໍນີ້ອະນຸຍາດໃຫ້ທ່ານທີ່ຈະເລືອກເອົາປະຊາຊົນສອງທ່ານໄດ້ slung ແຈທີ່ມີກ່ອນທີ່ຈະກັບຢ່າງປອດໄພສົ່ງລູກຂອງເຂົາເຈົ້າກັບການອື່ນໆໃນແຕ່ລະ. ພຽງແຕ່ກົດແນະນໍາໃນເວລາທີ່ພ້ອມທີ່ຈະ.
lt: Šis ekranas leidžia jums pasirinkti du žmones turite permetė klavišus prieš saugiai siųsti savo raktus tarpusavyje. Tiesiog paspauskite Įvesti paruošti.
mi: Mā te mata ki a koutou te tīpako rua te iwi i piua atu koe mau taviri ki te aroaro o ki te humarie unga ratou mau taviri ki tahi i te tahi. Noa pēhi Whakamōhiotia ka rite.
mk: Овој екран ви овозможува да изберете две лица сте прицврстена клучеви со пред безбедно да ги испраќаат своите клучеви на едни со други. Едноставно притиснете Воведување кога подготвени.
ml: ഈ സ്ക്രീന് സുരക്ഷിതമായി പരസ്പരം അവരുടെ കീകൾ അയയ്ക്കാൻ മുമ്പ് കീകൾ വീശി നേടുക രണ്ടു ആളുകളെ തിരഞ്ഞെടുക്കാൻ അനുവദിക്കുന്നു. ലളിതമായി തയ്യാറാകുമ്പോൾ Introduce അമർത്തുക.
mn: Энэхүү дэлгэц та аюулгүйгээр бие биедээ өөрсдийн түлхүүрүүдийг илгээхийн тулд өмнө нь түлхүүрийг slung байсан хоёр хүн сонгох боломжийг олгодог. Ердөө л үед бэлэн нэвтрүүлэх дээр дарах хэрэгтэй.
mr: हा पडदा तुम्हाला सुरक्षितपणे एकमेकांना त्यांच्या कळा पाठविण्यासाठी आधी कळींची स्लिंग् चे भू.का.रुप आहेत दोन लोक नीवडण्यासाठी परवानगी देतो. फक्त जेव्हा तयार परिचय दाबा.
mt: Dan screen jippermetti li inti tagħżel żewġ persuni għandek sospiżi ċwievet bil qabel biex sikur jibagħtu ċwievet tagħhom lil xulxin. Simply agħfas Introduċi meta jkun lest.
my: ဒီမျက်နှာပြင်သင်လုံလုံခြုံခြုံအချင်းချင်းမိမိတို့ keys ကိုပေးပို့ဖို့မီနှင့်အတူ keys ကို slung ပါပြီလူနှစ်ဦးကိုရွေးချယ်နိုင်ပါသည်။ ရိုးရှင်းစွာအလာသောအခါအဆင်သင့်ဖေါ်ထုတ်ကိုနှိပ်ပါ။
ne: यो पर्दा के तपाईं सुरक्षित प्रत्येक अन्य आफ्नो कुञ्जीहरू पठाउन अघि संग कुञ्जीहरू राखएको छ दुई मान्छे चयन गर्न अनुमति दिन्छ। बस तयार परिचय थिच्नुहोस्।
nl: In dit scherm kunt u twee mensen die je sleutels hebt geslingerd met vroeger om veilig sturen hun sleutels bij elkaar te selecteren. Drukt u gewoon op Introduceer wanneer klaar.
no: Denne skjermen lar deg velge to personer du har slengt nøkler med før å sikkert sende sine nøkler til hverandre. Bare trykke Introduser når du er klar.
pa: ਇਹ ਸਕਰੀਨ ਤੁਹਾਨੂੰ ਤੁਹਾਡੇ ਸੁਰੱਖਿਅਤ ਇੱਕ ਦੂਜੇ ਨੂੰ ਆਪਣੇ ਕੁੰਜੀ ਭੇਜਣ ਲਈ ਅੱਗੇ ਦੇ ਨਾਲ ਕੁੰਜੀ slung ਹੈ ਦੋ ਲੋਕ ਦੀ ਚੋਣ ਕਰਨ ਲਈ ਸਹਾਇਕ ਹੈ. ਬਸ ਜਦ ਤਿਆਰ ਪੇਸ਼ ਦਬਾਓ.
pl: Ekran ten pozwala wybrać dwie osoby zostały zarzucił klucze, zanim bezpiecznie wysłać klucze do siebie. Wystarczy nacisnąć Przedstaw kiedy gotowy.
ro: Acest ecran vă permite să selectați doi oameni ai funii cu chei, înainte de a trimite în siguranță cheile de la fiecare alte. Pur și simplu apăsați Introducerea atunci când este gata.
ru: Этот экран позволяет выбрать двух человек, с которыми вы обменялись ключами, чтобы безопасно отправить ключи друг другу. Просто нажмите кнопку Представить, когда будете готовы.
si: මෙම තිරය ඔබ ආරක්ෂිතව එකිනෙකාට තම යතුරු යැවීමට පෙර සමඟ යතුරු දමාගැසුවේය ඇති පුද්ගලයන් දෙදෙනෙකු තෝරා ගැනීමට ඉඩ ලබාදේ. සරලව විට සූදානම් හදුන්වා දීම ඔබන්න.
sk: Táto obrazovka umožňuje vybrať dvoch ľudí, ktoré ste si prehodil kľúče s predtým bezpečne posielať svoje kľúče k sebe. Stačí stlačiť Zaviesť až budete pripravení.
sl: Ta zaslon vam omogoča, da izberete dve osebi, ki ste jih Zvezano ključe, preden varno pošiljanje ključev med seboj. Preprosto pritisnite Uvesti ko ste pripravljeni.
sq: Ky ekran ju lejon të zgjidhni dy njerëz që keni hodhi me hobenë çelësat me të para se të sigurt të dërguar çelësat e tyre për njëri-tjetrin. Thjesht shtypni Prezantoni kur gati.
sr: Овај екран вам омогућава да изаберете две особе које сте Слунг кључеве са пре безбедно пошаљу своје кључеве међусобно. Једноставно притисните Увести када будете спремни.
sv: Den här skärmen kan du välja två personer som du har slung nycklar med tidigare för att säkert skicka sina nycklar till varandra. Tryck bara Presentera när du är klar.
sw: Screen Hii utapata kuchagua watu wawili una slung funguo na kabla ya salama kutuma funguo zao kwa kila mmoja. Vyombo vya habari tu Tambulisha wakati tayari.
ta: இந்த திரையில் நீங்கள் பாதுகாப்பாக ஒருவருக்கொருவர் தங்களது விசைகளை அனுப்ப முன் விசைகளை ஓடும் இரண்டு மக்கள் தேர்ந்தெடுக்க அனுமதிக்கிறது. வெறுமனே போது தயாராக அறிமுகம் அழுத்தவும்.
te: ఈ తెర మీరు సురక్షితంగా ప్రతి ఇతర వారి కీలు పంపడానికి ముందు కీలు slung చేశారు ఇద్దరు వ్యక్తులు ఎంచుకోండి అనుమతిస్తుంది. కేవలం ఉన్నప్పుడు సిద్ధంగా పరిచయం నొక్కండి.
tg: Ин экрани иҷозат медиҳад ба шумо интихоб ду нафар ба шумо калидҳои бо пеш ба бехатар калидҳои онҳо ба якдигар ирсол slung кардаанд. Фақат пахш Љорї ҳангоми тайёр.
th: หน้าจอนี้จะช่วยให้คุณเลือกคนสองคนที่คุณได้คล้องกุญแจกับก่อนที่จะส่งคีย์ปลอดภัยของพวกเขากัน เพียงแค่กดแนะนำเมื่อพร้อม
tl: Pinapayagan ka ng screen na ito ay sa iyo upang pumili ng dalawang tao mo pa slung susi sa bago upang secure na magpadala ng kanilang mga susi sa isa't isa. Pindutin lamang Ipakilala kapag handa na.
tr: Bu ekran güvenli birbirlerine anahtarlarını göndermek için önce sahip anahtarlarını asılmış iki kişiyi seçmenizi sağlar. Basitçe hazır olduğunda tanıtılması basın.
uk: Цей екран дозволяє вибрати один з двох людей, яких ви вже закинув ключі з раніше безпечно відправляти свої ключі один до одного. Просто натисніть Уявіть, коли будете готові.
ur: یہ سکرین آپ کو محفوظ طریقے سے ایک دوسرے کے لئے ان کی چابیاں بھیجنے کے لئے اس سے پہلے کے ساتھ چابیاں slung ہے دو لوگوں کو منتخب کرنے کے لئے کی اجازت دیتا ہے. بس جب تیار متعارف کرانے دبائیں.
uz: Bu ekran siz xavfsiz bir-biriga o'z kalitlari yuborish oldin bilan kalitlari osib ikki kishini tanlash imkonini beradi. Qisqacha tayyor joriy etish bosing.
yi: דאס פאַרשטעלן אַלאַוז איר צו אויסקלייַבן צוויי מענטשן איר האָבן סלונג שליסלען מיט איידער צו סיקיורלי שיקן זייער שליסלען צו יעדער אנדערער. פשוט דריקן ינטראָדוסע ווען גרייט.
zh_hans: 这个画面允许你选择两个之前与你完成金钥交换的收件者，发送安全介绍讯息以让彼此交换金钥。仅需按下安全介绍便可。
zh_hant: 這個畫面允許你選擇兩個之前與你完成金鑰交換的收件者，發送安全介紹訊息以讓彼此交換金鑰。僅需按下安全介紹便可。
zu: Le screen ikuvumela ukuba ukhethe abantu ababili niye slung okhiye ne ngaphambi ukuze ngokuphepha athumele okhiye zabo komunye nomunye. Simply cindezela Yethula uma sikulungele.

# help_Send
source: This screen allows you to select some data and a recipient to send to. Simply press Send when ready.
az: Bu ekran bəzi məlumat və göndərmək üçün qəbul edən seçin imkan verir. Sadəcə zaman hazır göndər basın.
bg: Този екран ви позволява да изберете някои данни и получател да изпращате. Просто натиснете Изпрати когато сте готови.
bn: এই পর্দায় আপনি কিছু তথ্য এবং পাঠাতে একটি প্রাপক নির্বাচন করতে পারবেন. শুধু যখন প্রস্তুত Send প্রেস করুন.
bs: Ovaj ekran vam omogućava da odaberete neke podatke i primaoca poslati. Jednostavno pritisnite Pošalji kad bude spreman.
cs: Tato obrazovka umožňuje vybrat některé údaje a příjemce odeslat. Stačí stisknout Poslat až budete připraveni.
cy: Mae'r sgrin yn eich galluogi i ddewis rhywfaint o ddata a derbynnydd i'w hanfon at. Yn syml, pwyswch Anfon pan fydd yn barod.
da: Dette skærmbillede giver dig mulighed for at vælge nogle data og en modtager til at sende til. Du skal blot trykke på Send, når klar.
el: Αυτή η οθόνη σας επιτρέπει να επιλέξετε κάποια δεδομένα και έναν παραλήπτη για να τα στείλετε. Απλά πατήστε το πλήκτρο Αποστολή όταν είστε έτοιμος.
es: Esta pantalla le permite seleccionar algunos datos y un destinatario para enviar. Sólo tiene que pulsar Enviar cuando esté listo.
et: See ekraan võimaldab valida mõned andmed ja saaja saata. Lihtsalt vajutage Saada, kui valmis.
eu: Pantaila honek zenbait datu eta hartzaile bat bidali hautatu ahal izango dituzu. Besterik gabe, sakatu Bidali prest.
fa: این صفحه اجازه می دهد تا شما را به انتخاب برخی از داده ها و دریافت کننده برای ارسال به. به سادگی فشار دهید هنگامی که آماده ارسال.
fr: Cet écran vous permet de sélectionner des données et un destinataire. Appuyez sur Envoyer lorsque vous êtes prêt.
ga: Ligeann an scáileán seo duit a roghnú cuid de na sonraí agus faighteoir a sheoladh chuig. Níl ort ach brúigh Seol nuair atá tú réidh.
gl: Esta pantalla permite escoller algúns datos e un destinatario para enviar a. Só ten que premer en Subir cando remates.
gu: આ સ્ક્રીન તમને અમુક માહિતી અને મોકલવા એક પ્રાપ્તકર્તા પસંદ કરવા માટે પરવાનગી આપે. ખાલી જ્યારે તૈયાર મોકલો દબાવો.
hi: यह स्क्रीन आपको कुछ डेटा और करने के लिए भेजने के लिए एक प्राप्तकर्ता को चुनने के लिए अनुमति देता है। बस जब तैयार भेजें दबाएँ।
hr: Ovaj ekran omogućuje vam da odaberete neke podatke i primatelja za slanje. Jednostavno pritisnite Pošalji kada je spreman.
hu: Ez a képernyő lehetővé teszi, hogy válasszon ki néhány adatot, és a címzett küldeni. Egyszerűen nyomja meg a küldés, ha kész.
hy: Այս էկրանի թույլ է տալիս Ձեզ ընտրել որոշ տվյալներ եւ հասցեատեր ուղարկել է. Պարզապես սեղմեք Ուղարկել երբ պատրաստ է.
id: Layar ini memungkinkan Anda untuk memilih beberapa data dan penerima untuk mengirim ke. Cukup tekan Kirim ketika siap.
is: Þessi skjár gerir þér kleift að velja nokkur gögn og viðtakanda til að senda til. Einfaldlega ýttu Senda þegar tilbúin.
it: Questa schermata consente di selezionare alcuni dati e un destinatario per inviare. Basta premere Invia quando è pronto.
ja: この画面では、いくつかのデータとに送信す​​る受信者を選択することができます。単に準備ができたら、送信を押します。
kk: Бұл экран кейбір деректер және жіберу үшін алушыны таңдауға мүмкіндік береді. Жай кезде дайын жіберу түймесін басыңыз.
km: អេក្រង់នេះ អនុញ្ញាតឱ្យអ្នកជ្រើស ទិន្នន័យមួយចំនួន និង អ្នកទទួល ផ្ញើទៅ មួយ។ គ្រាន់តែ ចុច ផ្ញើ នៅពេល ត្រៀមខ្លួនជាស្រេច ។
kn: ಈ ತೆರೆಯು ನೀವು ಕೆಲವು ಮಾಹಿತಿ ಮತ್ತು ಕಳುಹಿಸಲು ಒಂದು ಸ್ವೀಕರಿಸುವವರ ಆಯ್ಕೆ ಅನುಮತಿಸುತ್ತದೆ. ಕೇವಲ ಸಿದ್ಧವಿರುವಾಗ ಕಳುಹಿಸಿ ಒತ್ತಿರಿ.
ko: 이 화면에서는 데이터와 수신자를 선택할 수 있습니다. 준비가 되면 보내기를 눌러주세요.
lo: ຫນ້າຈໍນີ້ອະນຸຍາດໃຫ້ທ່ານເພື່ອຄັດເລືອກເອົາບາງຂໍ້ມູນແລະຜູ້ຮັບຈະສົ່ງໄປໄດ້. ພຽງແຕ່ກົດສົ່ງໃນເວລາທີ່ພ້ອມທີ່ຈະ.
lt: Šis ekranas leidžia pasirinkti tam tikrus duomenis ir gavėją siųsti. Tiesiog paspauskite Siųsti paruošti.
mi: Mā te mata ki a koutou te tīpako i te tahi mau raraunga, me te kaiwhiwhi ki te unga ki. Noa pēhi Tukua ka rite.
mk: Овој екран ви овозможува да изберете некои податоци и примател да го испратиме. Едноставно притиснете Испрати кога подготвени.
ml: ഈ സ്ക്രീൻ ചില ഡാറ്റ അയക്കാൻ സ്വീകർത്താവ് അനുവദിക്കുന്നു. ലളിതമായി തയ്യാറാകുമ്പോൾ അയയ്ക്കുക അമർത്തുക.
mn: Энэхүү дэлгэц Хэрэв та зарим өгөгдлийг болон илгээхийн тулд хүлээн авагчийг сонгох боломжийг олгодог. Зүгээр л бэлэн болсон үед илгээх дар.
mr: हा पडदा तुम्हाला काही डेटा आणि पाठविणे एक ा नीवडण्यासाठी परवानगी देतो. फक्त जेव्हा तयार पाठवा दाबा.
mt: Dan screen jippermetti li inti tagħżel xi data u reċipjent li tibgħat lill. Simply agħfas Ibgħat meta jkun lest.
my: ဒီမျက်နှာပြင်အချို့ကိုသင် data နဲ့မှပို့ပေးရန်လက်ခံရရှိသူကိုရွေးချယ်နိုင်ပါသည်။ ရိုးရှင်းစွာအလာသောအခါအဆင်သင့် Send ကိုနှိပ်လိုက်ပါ။
ne: यो पर्दा तपाईं केही डेटा र पठाउन एक प्राप्तकर्ता चयन गर्न अनुमति दिन्छ। बस तयार पठाउनुहोस् थिच्नुहोस्।
nl: In dit scherm kunt u een aantal gegevens en een ontvanger te sturen om te selecteren. Drukt u gewoon op Verzenden als u klaar bent.
no: Denne skjermen lar deg velge noen data og en mottaker for å sende til. Bare trykke Send når du er klar.
pa: ਇਹ ਸਕਰੀਨ ਤੁਹਾਨੂੰ ਕੁਝ ਡਾਟਾ ਅਤੇ ਨੂੰ ਭੇਜਣ ਲਈ ਇੱਕ ਪ੍ਰਾਪਤ ਕਰਤਾ ਦੀ ਚੋਣ ਕਰਨ ਲਈ ਸਹਾਇਕ ਹੈ. ਬਸ ਤਿਆਰ ਹੋਣ ਭੇਜੋ ਦਬਾਓ.
pl: Ekran ten pozwala wybrać niektóre dane i adresata wysyłanej do. Wystarczy nacisnąć Wyślij, gdy gotowe.
ro: Acest ecran vă permite să selectați câteva date și un destinatar pentru a trimite la. Pur și simplu apăsați Trimite atunci când este gata.
ru: Этот экран позволяет выбрать данные и их получателя. Нажмите на кнопку Отправить когда будете готовы.
si: මෙම තිරය ඔබ ඇතැම් දත්ත හා යැවීමට ලබන්නා තෝරා ගැනීමට ඉඩ ලබාදේ. සරලව විට සූදානම් යවන්න ඔබන්න.
sk: Táto obrazovka umožňuje vybrať niektoré údaje a príjemcu odoslať. Stačí stlačiť Poslať li pripravený.
sl: Ta zaslon vam omogoča, da izberete nekaj podatkov in prejemnika pošljete. Preprosto pritisnite Pošlji, ko bo pripravljen.
sq: Ky ekran ju lejon të zgjidhni disa të dhëna dhe një marrës për të dërguar për të. Thjesht shtypni Dërgo kur gati.
sr: Овај екран вам омогућава да изаберете неке податке и примаоца за слање у. Једноставно притисните Пошаљи када будете спремни.
sv: Här kan du välja en del data och en mottagare att skicka till. Tryck bara på Skicka när du är klar.
sw: Screen Hii utapata kuchagua baadhi data na mpokeaji kutuma. Vyombo vya habari tu Tuma wakati tayari.
ta: இந்த திரை நீங்கள் சில தரவு மற்றும் அனுப்ப பெறுநர் தேர்ந்தெடுக்க அனுமதிக்கிறது. வெறுமனே தயாராக போது அனுப்பவும் அழுத்தவும்.
te: ఈ తెర మీరు కొన్ని డేటా మరియు పంపడానికి ఒక గ్రహీత ఎంచుకోండి అనుమతిస్తుంది. కేవలం సిద్ధంగా ఉన్నప్పుడు పంపండి నొక్కండి.
tg: Ин ба шумо имкон медиҳад экран интихоб баъзе маълумот ва қабулкунандаро барои фиристодан ба. Фақат пахш кунед Ирсол ҳангоми тайёр.
th: หน้าจอนี้จะช่วยให้คุณสามารถเลือกข้อมูลบางอย่างและผู้รับเพื่อส่งไปยัง เพียงแค่กดส่งเมื่อพร้อม
tl: Pinapayagan ka ng screen na ito ay sa iyo upang pumili ng ilang mga data at isang tatanggap upang ipadala sa. Pindutin lamang Magpadala kapag handa na.
tr: Bu ekran bazı veri ve göndermek için bir alıcı seçmek için izin verir. Basitçe Hazır olduğunuzda Gönder tuşuna basın.
uk: Цей екран дозволяє вибрати деякі дані і одержувача для відправки. Просто натисніть Отправить коли будете готові.
ur: یہ سکرین آپ کو کچھ اعداد و شمار اور کو بھیجنے کے لئے ایک وصول کنندہ کو منتخب کرنے کی اجازت دیتا ہے. بس کے لئے تیار ہے جب ارسال دبائیں.
uz: Bu ekran siz ba'zi ma'lumotlarni va jo'natish uchun qabul qiluvchini tanlash uchun imkon beradi. Qisqacha tayyor yuborish bosing.
yi: דאס פאַרשטעלן אַלאַוז איר צו אויסקלייַבן עטלעכע דאַטן און אַ באַקומער צו שיקן צו. פשוט דריקן שיקן ווען גרייט.
zh_hans: 该画面允许你选择资料与收件人来寄送讯息。完成后按下传送按钮寄送。
zh_hant: 該畫面允許你選擇資料與收件人來寄送訊息。完成後按下傳送按鈕寄送。
zu: Le screen ikuvumela ukuba ukhethe ezinye idatha kanye umemukeli ukuthumela. Simply cindezela Thumela uma sikulungele.

# help_settings
source: This screen allows you to change the default settings for the application.
az: Bu ekran tətbiqi üçün u mənim ayarları dəyişdirmək üçün imkan verir.
bg: Този екран ви позволява да промените настройките по подразбиране за приложението.
bn: এই পর্দায় আপনি অ্যাপ্লিকেশনের জন্য ডিফল্ট সেটিংস পরিবর্তন করতে পারবেন.
bs: Ovaj ekran vam omogućava da promijenite default postavke za aplikacije.
cs: Tato obrazovka umožňuje změnit výchozí nastavení pro danou aplikaci.
cy: Mae'r sgrin yn eich galluogi i newid y gosodiadau diofyn ar gyfer y cais.
el: Αυτή η οθόνη σας επιτρέπει να αλλάξετε τις προεπιλεγμένες ρυθμίσεις για την εφαρμογή.
es: Esta pantalla le permite cambiar la configuración predeterminada de la aplicación.
et: See ekraan võimaldab teil muuta vaikimisi seaded taotluse.
eu: Pantaila honek aukera ematen du ezarpen lehenetsiak aldatu nahi duzu aplikatzeko.
fa: این صفحه اجازه می دهد تا شما را به تغییر تنظیمات پیش فرض برای برنامه.
ga: Ligeann an scáileán seo duit a athrú ar na réamhshocruithe do chur i bhfeidhm.
gu: આ સ્ક્રીન તમે અરજી માટે મૂળભૂત સુયોજનો બદલવા માટે પરવાનગી આપે.
hi: यह स्क्रीन आपको आवेदन के लिए डिफ़ॉल्ट सेटिंग्स को बदलने की अनुमति देता है।
hu: Ez a képernyő lehetővé teszi, hogy változtassa meg az alapértelmezett beállításokat az alkalmazás.
hy: Այս էկրանի թույլ է տալիս Ձեզ փոխել կանխադրված պարամետրերը կիրառման համար:
id: Layar ini memungkinkan Anda untuk mengubah pengaturan standar untuk aplikasi.
is: Þessi skjár er hægt að breyta sjálfgefnum stillingum forritsins.
it: Questa schermata consente di modificare le impostazioni predefinite per l'applicazione.
ja: この画面では、アプリケーションのデフォルト設定を変更することができます。
kk: Бұл экран қолдану үшін әдепкі параметрлерді өзгертуге мүмкіндік береді.
km: អេក្រង់នេះអនុញ្ញាតឱ្យអ្នកផ្លាស់ប្តូរការកំណត់លំនាំដើមសម្រាប់កម្មវិធី។
kn: ಈ ತೆರೆಯು ನೀವು ಅಪ್ಲಿಕೇಶನ್ ಡೀಫಾಲ್ಟ್ ಸೆಟ್ಟಿಂಗ್ಗಳನ್ನು ಬದಲಾಯಿಸಲು ಅನುಮತಿಸುತ್ತದೆ.
ko: 이 화면에서 응용 프로그램의 기본 설정을 변경할 수 있습니다.
lo: ອະນຸຍາດໃຫ້ຫນ້າຈໍນີ້ທ່ານສາມາດມີການປ່ຽນແປງການຕັ້ງຄ່າໄວ້ໃນຕອນຕົ້ນສໍາລັບຄໍາຮ້ອງສະຫມັກ.
lt: Šis ekranas leidžia jums pakeisti numatytuosius nustatymus programa.
mi: Mā te mata ki a koutou te huri i te tautuhinga taunoa mō te tono.
mk: Овој екран ви овозможува да го смените поставките за апликацијата.
ml: ഈ സ്ക്രീൻ ആപ്ലിക്കേഷൻ സ്ഥിരസ്ഥിതി ക്രമീകരണങ്ങൾ മാറ്റാൻ അനുവദിക്കുന്നു.
mr: हा पडदा तुम्हाला अनुप्रयोग करीता मुलभूत सेटिंग्ज बदलण्याची परवानगी देते.
mt: Dan screen jippermettilek li jibdlu l-default settings għall-applikazzjoni.
my: ဒီမျက်နှာပြင်ကိုသင် application များအတွက် default settings ကိုပြောင်းလဲပစ်ရန်ခွင့်ပြုထားသည်။
ne: यो पर्दा तपाईं आवेदन लागि पूर्वनिर्धारित सेटिङहरू परिवर्तन गर्न अनुमति दिन्छ।
nl: In dit scherm kunt u de standaardinstellingen voor de toepassing te wijzigen.
no: Denne skjermen lar deg endre standardinnstillingene for programmet.
pl: Ekran ten pozwala na zmianę ustawień domyślnych aplikacji.
ro: Acest ecran vă permite să schimbați setările implicite pentru aplicația.
si: මෙම තිරය ඔබ අයදුම්පත සඳහා පෙරනිමි සැකසීම් වෙනස් කිරීමට ඉඩ දෙයි.
sl: Ta zaslon vam omogoča, da spremenite privzete nastavitve za uporabo.
sq: Ky ekran ju lejon të ndryshoni default settings për aplikimin.
sr: Овај екран вам омогућава да промените подразумевана подешавања за апликације.
sv: Här kan du ändra standardinställningarna för programmet.
sw: Screen Hii utapata mabadiliko ya mazingira default kwa ajili ya maombi.
ta: இந்த திரை நீங்கள் பயன்பாடு இயல்புநிலை அமைப்புகளை மாற்ற அனுமதிக்கிறது.
tg: Ин экран ба шумо имконияти тағир додани танзимоти намоишии ариза.
th: หน้าจอนี้จะช่วยให้คุณสามารถเปลี่ยนการตั้งค่าเริ่มต้นสำหรับการประยุกต์ใช้
tr: Bu ekran uygulama için varsayılan ayarlarını değiştirmenize olanak verir.
uk: Цей екран дозволяє змінити настройки за замовчуванням для програми.
ur: یہ سکرین آپ کی درخواست کے لئے پہلے سے طے شدہ ترتیبات کو تبدیل کرنے کی اجازت دیتا ہے.
uz: Bu ekran dastur uchun standart sozlamalarini o'zgartirish uchun ruxsat beradi.
yi: דאס פאַרשטעלן אַלאַוז איר צו טוישן די פעליקייַט סעטטינגס פֿאַר די אַפּלאַקיישאַן.
zh_hans: 这个画面允许你改变应用程序的预设设置。
zh_hant: 這個畫面允許你改變應用程序的預設設置。
