Repository: SafeSlingerProject/SafeSlinger-iOS
Catalog: localizations/*.lproj/Localizable.strings
Languages: az, bg, bn, bs, cs, cy, da, el, es, et, eu, fa, fr, ga, gl, gu, hi, hr, hu, hy, id, is, it, ja, kk, km, kn, ko, lo, lt, mi, mk, ml, mn, mr, mt, my, ne, nl, no, pa, pl, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, tg, th, tl, tr, uk, ur, uz, yi, zh_hans, zh_hant, zu

# text_Requirements2
source: An Internet connection must be active.
az: İnternet bağlantısı aktiv olmalıdır.
bg: Интернет връзка трябва да бъде активен.
bn: কোনো ধরনের ইন্টারনেট সংযোগ সক্রিয় হতে হবে.
bs: Internet veza mora biti aktivna.
cs: Připojení k Internetu musí být aktivní.
cy: Rhaid i gysylltiad Rhyngrwyd fod yn weithgar.
da: En internetforbindelse skal være aktiv.
el: Μια σύνδεση με το Διαδίκτυο πρέπει να είναι ενεργή.
es: Una conexión a Internet debe estar activa.
et: Interneti-ühendus peab olema aktiivne.
eu: Internet konexioa aktibo izan behar du.
fa: اتصال به اینترنت باید فعال باشد.
fr: Une connexion Internet doit être active.
ga: Ní mór nasc Idirlín a bheith gníomhach.
gl: Unha conexión a Internet debe estar activa.
gu: ઈન્ટરનેટ જોડાણ સક્રિય હોવા જ જોઈએ.
hi: एक इंटरनेट कनेक्शन सक्रिय होना चाहिए।
hr: Internet priključak mora biti aktivan.
hu: Az Internet-kapcsolat aktívnak kell lennie.
hy: An Ինտերնետ կապ պետք է լինի ակտիվ.
id: Koneksi Internet harus aktif.
is: An Internet tenging þarf að vera virkt.
it: Una connessione a Internet deve essere attiva.
ja: インターネット接続をアクティブにする必要があります。
kk: Интернет қосылымы белсенді болуы тиіс.
km: ការតភ្ជាប់អ៊ីធឺណិតមួយដែលត្រូវតែសកម្ម។
kn: ಇಂಟರ್ನೆಟ್ ಸಂಪರ್ಕ ಸಕ್ರಿಯ ಇರಬೇಕು.
ko: 인터넷 연결이 활성화되어 있어야합니다.
lo: ການເຊື່ອມຕໍ່ອິນເຕີເນັດຈະຕ້ອງມີການເຄື່ອນໄຫວ.
lt: Interneto ryšys turi būti aktyvus.
mi: Me kia hohe He hononga Ipurangi.
mk: Интернет конекција мора да биде активен.
ml: ഒരു ഇന്റർനെറ്റ് കണക്ഷൻ സജീവ ആയിരിക്കണം.
mn: Интернет холболт идэвхтэй байх ёстой.
mr: एक इंटरनेट कनेक्शन सक्रिय असणे आवश्यक आहे.
mt: An Internet b'konnessjoni għandhom ikunu attivi.
my: အင်တာနက်လိုင်းတခု Active ဖြစ်ရပါမည်။
ne: एउटा इन्टरनेट जडान सक्रिय हुनु पर्छ।
nl: Een internetverbinding moet actief zijn.
no: En Internett-tilkobling må være aktiv.
pa: ਇੱਕ ਇੰਟਰਨੈੱਟ ਕੁਨੈਕਸ਼ਨ ਨੂੰ ਸਰਗਰਮ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ.
pl: Internet musi być aktywny.
ro: O conexiune la Internet trebuie să fie activ.
ru: Интернет-соединение должно быть активным.
si: අන්තර්ජාල සම්බන්ධතාවයක් ක්රියාකාරී විය යුතුය.
sk: Pripojenie k Internetu musí byť aktívny.
sl: Internet povezava mora biti aktivna.
sq: Një lidhje në Internet duhet të jetë aktive.
sr: Интернет конекција мора бити активна.
sv: En Internet-anslutning måste vara aktiv.
sw: Uhusiano Internet lazima kuwa hai.
ta: இணைய இணைப்பு செயலில் இருக்க வேண்டும்.
te: ఒక ఇంటర్నెట్ కనెక్షన్ యాక్టివ్గా ఉండాలి.
tg: Пайвастшавӣ ба Интернет бояд фаъол бошад.
th: การเชื่อมต่ออินเทอร์เน็ตจะต้องใช้งาน
tl: Dapat maging aktibo ang isang koneksyon sa Internet.
tr: Bir Internet bağlantısı aktif olmalıdır.
uk: Підключення до Інтернет має бути активним.
ur: ایک انٹرنیٹ کنکشن فعال ہونا ضروری ہے.
uz: Internetga ulanish faol bo'lishi kerak.
yi: אַן אינטערנעט קשר מוזן זיין אַקטיוו.
zh_hans: Internet必须处于连接状态。
zh_hant: Internet必須處於連接狀態。
zu: Uxhumano Internet kufanele kube abakhuthele.

# text_SourceCodeRepo
source: open source: %@
az: açıq mənbə: %@
bg: с отворен код: %@
bn: ওপেন সোর্স: %@
cy: ffynhonnell agored: %@
es: de código abierto: %@
et: avatud lähtekoodiga: %@
eu: iturburu irekiko: %@
fa: منبع باز: %@
ga: foinse oscailte: %@
gl: de código aberto: %@
gu: ઓપન સોર્સ: %@
hi: खुला स्रोत: %@
hy: բաց աղբյուր: %@
is: opinn uppspretta: %@
ja: オープンソース：%@
kk: ашық көзі: %@
km: ប្រភព បើកចំហ: %@
kn: ಮುಕ್ತ ಮೂಲ: %@
ko: 오픈 소스: %@
lo: ມາເປີດ: %@
lt: atviro kodo: %@
mi: tuwhera puna: %@
mk: софтвер со отворен код: %@
ml: ഓപ്പൺ സോഴ്സ്: %@
mn: нээлттэй эх сурвалж: %@
mr: मुक्त स्रोत: %@
mt: sors miftuħ: %@
my: ပွင့်လင်း source: %@
ne: खुला स्रोत: %@
no: åpen kildekode: %@
pa: ਓਪਨ ਸਰੋਤ: %@
ru: с открытым исходным кодом: %@
si: විවෘත මූලාශ්ර: %@
sq: burim të hapur: %@
sr: Опен Соурце: %@
sv: öppen källkod: %@
sw: wazi chanzo: %@
ta: திறந்த மூல: %@
te: ఓపెన్ సోర్స్: %@
tg: сарчашмаи кушода: %@
th: เปิดแหล่งที่มา: %@
tr: açık kaynak: %@
uk: з відкритим вихідним кодом: %@
ur: کھلا ماخذ: %@
uz: ochiq manba: %@
yi: עפענען מקור: %@
zh_hans: 开放程式码：%@
zh_hant: 開放程式碼：%@
zu: umthombo ovulekile: %@

# text_WhatsNew
source: Stability fixes.
az: Sabitlik giderir.
bg: Поправки стабилност.
bn: স্টেবিলিটি সংশোধন করা হয়েছে.
bs: Stabilnost popravci.
cs: Opravy stabilitu.
cy: Chyfyngderau sefydlogrwydd.
da: Stabilitet løser.
el: Διορθώσεις σταθερότητας.
es: Correcciones de estabilidad.
et: Stabiilsuse parandamiseks.
eu: Egonkortasuna konponketak.
fa: رفع ثبات.
fr: Correctifs de stabilité.
ga: Ceartúcháin Cobhsaíochta.
gl: Estabilidade fixa.
gu: સ્થિરતા સુધારાઓ.
hi: स्थिरता को हल करता है।
hr: Stabilnost popravlja.
hu: Stabilitás javítások.
hy: Կայունության ամրագրում.
id: Perbaikan stabilitas.
is: Stöðugleiki fastur.
it: Correzioni di stabilità.
ja: 安定性の修正。
kk: Тұрақтылық түзету.
km: ស្ថេរភាព ជួសជុល ។
kn: ಸ್ಥಿರತೆ ಪರಿಹಾರಗಳನ್ನು.
ko: 안정성 수정.
lo: ການແກ້ໄຂສະຖຽນລະພາບ.
lt: Stabilumas pataisymai.
mi: Whakatikanga pūmautanga.
mk: Стабилност поправки.
ml: സുഗമമായും.
mn: Тогтвортой байдлын засварладаг.
mr: स्थिरता निर्धारण.
mt: Jiffissa l-istabbiltà.
my: တည်ငြိမ်အေးချမ်းရေးပြင်ဆင်ခြင်း။
ne: स्थिरता फिक्स।
nl: Stabiliteit fixes.
no: Stabilitet rettinger.
pa: ਸਥਿਰਤਾ ਫਿਕਸ ਕੀਤਾ.
pl: Stabilność rozwiązuje.
ro: Stabilitate fixează.
ru: Стабильность исправления.
si: ස්ථාවරත්ව කරනු ලැබේ.
sk: Stabilita rieši.
sl: Določa stabilnost.
sq: Stabilitetit fixes.
sr: Исправке стабилност.
sv: Stabilitet fixar.
sw: Uthabiti.
ta: உறுதிப்பாட்டு சரி.
te: స్టెబిలిటీ పరిష్కరిస్తుంది.
tg: Раесат ислохпазир суботи.
th: เสถียรภาพการแก้ไข
tl: Katatagan Inaayos.
tr: Kararlılık düzeltmeleri.
uk: Стабільність виправлення.
ur: استحکام اصلاحات.
uz: Barqarorlik ketkazadi.
yi: פעסטקייַט פיקסיז.
zh_hans: 稳定性修正。
zh_hant: 穩定性修正。
zu: Ukusimama fixes.

# title_About
source: About
az: Haqqında
bg: За
bn: প্রায়
bs: Oko
cs: O
cy: Ynglŷn
da: Om
el: Πληροφορίες
es: Acerca de
et: Umbes
eu: Buruz
fa: درباره
fr: À propos
ga: Maidir
gl: Sobre
gu: વિશે
hi: तकरीबन
hr: Oko
hu: Körülbelül
hy: Մեր մասին
id: Tentang
is: Um
it: Circa
ja: このソフトウエアについて
kk: Туралы
km: អំពី
kn: ಬಗ್ಗೆ
ko: 정보
lo: ກ່ຽວກັບ
lt: Apie
mi: Mō
mk: За
ml: കുറിച്ച്
mn: Тухай
mr: आमच्या बद्दल
mt: Dwar
my: အကွောငျး
ne: बारेमा
nl: Over
no: Omtrent
pa: ਬਾਰੇ
pl: O
ro: Despre
ru: О
si: ගැන
sk: O
sl: O
sq: Për
sr: О
sv: Om
sw: Kuhusu
ta: பற்றி
te: గురించి
tg: Дар бораи
th: เกี่ยวกับ
tl: Tungkol sa
tr: Yaklaşık
uk: Про
ur: کے بارے میں
uz: Atrofida
yi: וועגן
zh_hans: 关于
zh_hant: 關於
zu: Mayelana

# title_camera
source: Camera
bn: ক্যামেরা
bs: Kamera
cs: Fotoaparát
da: Kamera
el: Φωτογραφική μηχανή
es: Cámara
et: Kaamera
eu: Kamera
fa: دوربین
fr: Appareil photo
ga: Ceamara
gl: Cámara
gu: કેમેરા
hi: कैमरा
hr: Kamera
hu: Kamera
id: Kamera
is: Myndavél
it: Telecamera
ja: カメラ
kk: Фотоаппарат
km: ម៉ាស៊ីនថត
kn: ಕ್ಯಾಮೆರಾ
ko: 카메라
lo: ກ້ອງຖ່າຍຮູບ
lt: Fotoaparatas
mi: Kāmera
mk: Камера
ml: കാമറ
mn: Камер
mr: कॅमेरा
my: ကင်မရာကို
ne: क्यामेरा
no: Kamera
pa: ਕੈਮਰਾ
pl: Kamera
ro: Aparat foto
ru: Камера
si: කැමරා
sk: Kamera
sq: Aparat fotografik
sr: Цамера
sv: Kamera
ta: கேமரா
te: కెమెరా
tg: Камера
th: กล้อง
tr: Kamera
uk: Камера
ur: کیمرے
uz: Kamera
yi: אַפּאַראַט
zh_hans: 相机
zh_hant: 相機
zu: Ikhamera

# title_ChooseDirectory
source: Choose Directory
az: Directory seçin
bg: Изберете Directory
bn: ডাইরেক্টরি চয়ন করুন
bs: Odaberite Directory
cs: Zvolte adresář
cy: Dewiswch Cyfeiriadur
da: Vælg Emnekode
el: Επιλέξτε Φάκελο
es: Elegir directorio
et: Vali kataloog
eu: Aukeratu Katalogoa
fa: را انتخاب کنید دایرکتوری
fr: Choisir un répertoire
ga: Roghnaigh Eolaire
gl: Escolla Directorio
gu: ડિરેક્ટરી પસંદ
hi: निर्देशिका चुनें
hr: Izbor mape
hu: Válassza ki a könyvtár
hy: Ընտրեք ցուցակ
id: Pilih Direktori
is: Veldu Directory
it: Scegli Directory
ja: ディレクトリ選択
kk: Каталогты таңдау
km: ជ្រើស ថត
kn: ಡೈರೆಕ್ಟರಿ ಆನ್ನು ಆಯ್ಕೆ ಮಾಡಿ
ko: 디렉토리 선택
lo: ເລືອກ Directory
lt: Pasirinkite katalogą
mi: Kōwhirihia te Whaiaronga
mk: Одберете директориум
ml: ഡയറക്ടറി തിരഞ്ഞെടുക്കുക
mn: Санг сонгоно
mr: निर्देशिका निवडा
mt: Agħżel Directory
my: Directory ကိုကိုရွေးချယ်ပါ
ne: निर्देशिका छान्नुहोस्
nl: Kies Directory
no: Velg Directory
pa: ਡਾਇਰੈਕਟਰੀ ਚੁਣੋ
pl: Wybierz katalog
ro: Alegeți Directory
ru: Выберите каталог
si: නාමාවලිය තෝරන්න
sk: Zvoľte adresár
sl: Izberite imenik
sq: Zgjidhni Direktoria
sr: Изабрати Дирецтори
sv: Välj Directory
sw: Kuchagua Directory
ta: அடைவு தேர்வு
te: డైరెక్టరీని ఎంచుకోండి
tg: Интихоб Directory
th: เลือกไดเรกทอรี
tl: Pumili ng Directory
tr: Dizin Seçin
uk: Виберіть папку
ur: ڈائریکٹری میں سے انتخاب کریں
uz: Directory tanlang
yi: קלייַבן Directory
zh_hans: 选择目录
zh_hant: 選擇目錄
zu: Khetha Directory

# title_ChooseFileLoad
source: Choose Your Attachment
az: Sizin Əlavə seçin
bg: Изберете Вашият Attachment
bn: আপনার সংযুক্তি চয়ন করুন
bs: Odaberite Vaš Prilog
cs: Vyberte si přílohu
cy: Dewiswch Eich Ymlyniad
da: Vælg din Attachment
el: Επιλέξτε το αρχείο σας
es: Escoja Su Adjunto
et: Vali Attachment
eu: Aukeratu Zure Attachment
fa: را انتخاب کنید فایل پیوست شما
fr: Choisissez votre fichier
ga: Roghnaigh Do Iatán
gl: Escolla o seu apego
gu: તમારું જોડાણ પસંદ
hi: अपने लगाव चुनें
hr: Izaberite svoju Prilog
hu: Válassza ki a Csatolás
hy: Ընտրեք ձեր Կցորդ
id: Pilih Lampiran Anda
is: Veldu Viðhengi
it: Scegli la tua Allegato
ja: ファイル選択
kk: Сіздің қондырманы таңдаңыз
km: ជ្រើស ឯកសារភ្ជាប់ របស់អ្នក
kn: ನಿಮ್ಮ ಬಾಂಧವ್ಯ ಆಯ್ಕೆ
ko: 파일 선택
lo: ເລືອກ Attachment ຂອງທ່ານ
lt: Pasirinkite savo Attachment
mi: Kōwhiri tō Āpitihanga
mk: Изберете ја вашата Прилог
ml: നിങ്ങളുടെ അറ്റാച്ച്മെന്റ് തിരഞ്ഞെടുക്കുക
mn: Таны Хавсралт сонгох
mr: आपल्या जोडाच्या निवडा
mt: Agħżel Attachment Your
my: သင်၏ပူးတွဲ Choose
ne: तपाईंको संलग्न छान्नुहोस्
nl: Kies uw Attachment
no: Velg din Vedlegg
pa: ਤੁਹਾਡਾ ਲਗਾਵ ਚੁਣੋ
pl: Wybierz przywiązanie
ro: Alege atașamentul dvs.
ru: Выберите файл
si: ඔබේ ඇමුණුම් තෝරන්න
sk: Vyberte si svoj ​​prílohu
sl: Izberite svojo priponko
sq: Zgjidhni Bashkangjit juaj
sr: Изаберите свој прилог
sv: Välj din Attachment
sw: Kuchagua Attachment yako
ta: உங்கள் இணைப்பு தேர்வு
te: మీ జోడింపు ఎంచుకోండి
tg: Интихоб Замимаи Шумо
th: เลือกสิ่งที่แนบมาของคุณ
tl: Piliin ang Iyong attachment
tr: Sizin Eklenti Seçin
uk: Виберіть вашу прихильність
ur: آپ لف دستاویز کو منتخب کریں
uz: Sizning plagin tanlang
yi: קלייַבן דיין אַטטאַטשמענט
zh_hans: 选择档案
zh_hant: 選擇檔案
zu: Khetha uthando lwakho

# title_clear
source: Clear
bn: পরিষ্কার
el: Απαλοιφή
hi: साफ
ja: クリア
tr: Açık

# title_comments
source: Comments/Questions
az: Şərhlər/Suallar
bg: Коментари/Въпроси
bn: মন্তব্য/প্রশ্ন
bs: Komentari/Pitanja
cs: Komentáře/dotazy
cy: Sylwadau/Cwestiynau
da: Spørgsmål/kommentarer
el: Σχόλια/Ερωτήσεις
es: Comentarios/Preguntas
et: Kommentaarid/küsimused
eu: Iruzkinak/Galderak
fa: نظرات/سوالات
fr: Commentaires/Questions
ga: Tuairimí/Ceisteanna
gl: Comentarios/Preguntas
gu: ટિપ્પણીઓ/પ્રશ્નો
hi: टिप्पणियाँ/प्रश्न
hr: Komentari/Pitanja
hu: Comments/kérdések
hy: Comments/Հարցեր
id: Komentar/Pertanyaan
is: Athugasemdir/spurningar
it: Commenti/Domande
ja: コメント/質問
kk: Пікірлер/Сұрақтар
km: យោបល់/សំនួរ
kn: ಪ್ರತಿಕ್ರಿಯೆಗಳು/ಪ್ರಶ್ನೆಗಳು
ko: 의견/질문
lo: ຄໍາເຫັນ/ຄໍາຖາມ
lt: Komentarai/Klausimai
mi: Comments/Pātai
mk: Прашања/Коментари
ml: അഭിപ്രായങ്ങൾ/ചോദ്യങ്ങൾ
mn: Тайлбар/Асуулт
mr: टिप्पण्या/प्रश्न
mt: Kummenti/Mistoqsijiet
my: မှတ်ချက်များ/မေးခွန်းများ
ne: प्रतिकृयाहरु/प्रश्नहरू
nl: Opmerkingen/Vragen
no: Kommentarer/Spørsmål
pa: Comments/ਸਵਾਲ
pl: Komentarze/Pytania
ro: Comentarii/Intrebari
ru: Комментарии/вопросы
si: අදහස්/ප්රශ්න
sk: Komentáre/otázky
sl: Komentarji/Vprašanja
sq: Komente/Pyetje
sr: Коментари/питања
sv: Kommentarer/Frågor
sw: Maoni/Maswali
ta: Comments/கேள்விகள்
te: వ్యాఖ్యలు/ప్రశ్నలు
tg: Comments/Саволҳо
th: ความคิดเห็น/คำถาม
tl: Mga Puna/mga Tanong
tr: Yorumlar/Sorular
uk: Коментарі/Питання
ur: تبصرے/سوالات
uz: Comments/Savollar
yi: באַמערקונגען/פֿראגן
zh_hans: 评论/问题
zh_hant: 評論/問題
zu: Amazwana/Imibuzo

# title_Error
source: Error
bn: ভুল
bs: Greška
cs: Chyba
cy: Gwall
da: Fejl
el: Σφάλμα
et: Viga
fa: خطا
fr: Erreur
ga: Earráid
gl: Erro
gu: ભૂલ
hi: त्रुटि
hr: Pogreška
hu: Hiba
id: Kesalahan
is: Villa
it: Errore
ja: エラー
kk: Қателік
km: កំហុស
kn: ದೋಷ
ko: 오류
lt: Klaida
mi: Hapa
mk: Грешка
ml: പിശക്
mn: Алдааны
mr: त्रुटी
my: အမှား
ne: त्रुटि
nl: Fout
no: Feil
pa: ਗਲਤੀ ਹੈ
pl: Błąd
ro: Eroare
ru: Ошибка
si: දෝෂ
sk: Chyba
sl: Napaka
sq: Gabim
sr: Грешка
sv: Fel
sw: Hitilafu
ta: பிழை
te: తప్పు
tg: Хатогӣ
th: ความผิดพลาด
tl: Pagkakamali
tr: Hata
uk: Помилка
ur: خرابی
uz: Xato
yi: גרייַז
zh_hans: 错误
zh_hant: 錯誤
zu: Iphutha

# title_ExchangeWalkthrough
source: Sling Keys Assistant
bn: গুলতি কি সহকারী
bs: Sling Keys pomoćnik
cy: Cynorthwy-ydd Keys Sling
el: Sling Βοηθός Κλειδιών
es: Asistente de Claves en Cabestrillo
eu: Sling Keys laguntzailea
fa: زنجیر کلید، معاون
fr: Assistant d'échange de clés
ga: Eochracha Sling Cúnta
gl: Sling Chaves Assistant
gu: Sling કી સહાયક
hi: गोफन कुंजी सहायक
hr: Sling Keys pomoćnik
hy: Պարսատիկ Keys օգնական
id: Sling Keys Asisten
ja: スリングキーによるアシスタント
kk: Sling Keys көмекшісі
km: Sling គ្រាប់ចុច ជំនួយ
kn: ಜೋಲಿ ಕೀಸ್ ಸಹಾಯಕ
ko: 키 전송 도우미
lt: Sling Klavišai asistentas
mi: Kotaha Assistant Keys
mk: Прашка Копчиња помошник
ml: Sling കീകൾ അസിസ്റ്റന്റ്
mn: Sling түлхүүрүүд Туслах
mr: गोफण की सहाय्यक
mt: Braga Keys Assistent
my: သည်လောက်လွှဲသော့ချက်များလက်ထောက်နိုင်ငံခြားရေး
ne: गोफन तरिकाहरू सहायक
pa: ਗੋਪੀਆ ਸਵਿੱਚ ਨੂੰ ਸਹਾਇਕ
pl: Asystent chusta Keys
ru: SafeSlinger помощь
si: ගල් පටිය යතුරු සහකාර
sk: Sling Keys asistent
sq: Sling Keys Ndihmës
sr: Слинг Кеис Ассистант
sv: Sling Klaviatur Assistant
sw: Sling Keys Msaidizi
ta: ஸ்லிங் விசைகள் உதவி
te: స్లింగ్ కీస్ అసిస్టెంట్
tg: Фалахмон Тугмаҳо ёвари
th: สลิงคีย์ผู้ช่วย
tl: Tirador Keys Assistant
tr: Sling Keys Yardımcısı
uk: Слінг Ключі помічник
ur: پھینکیں چابیاں اسسٹنٹ
uz: Sling Tugmalar yordamchisi
yi: וואַרפלקע קיז אַססיסטאַנט
zh_hans: Sling Keys协助
zh_hant: Sling Keys協助
zu: Okokulengisa Keys Umsizi

# title_FileOptions
source: Attachment Options
az: Əlavə Seçimlər
bg: Опции за свързване
bn: সংযুক্তি বিকল্প
bs: Prilog Opcije
cs: Možnosti příloh
cy: Dewisiadau ymlyniad
el: Επιλογές αρχείου
es: Opciones de Datos Adjuntos
et: Attachment Valikud
eu: Attachment Aukerak
fa: تنظیمات فایل پیوست
fr: Options de fichier
ga: Roghanna iatán
gl: Opcións de anexos
gu: જોડાણ વિકલ્પો
hi: अनुलग्नक विकल्प
hr: Opcije Prilog
hu: Csatlakozási beállításokról
hy: Հավելված Ընտրանքներ
id: Lampiran Pilihan
is: Viðhengi Options
it: Opzioni di fissaggio
ja: ファイルオプション
kk: Қосымша Options
km: ជម្រើស ឯកសារភ្ជាប់
kn: ಲಗತ್ತು ಆಯ್ಕೆಗಳು
ko: 파일 옵션
lo: Options Attachment
lt: Tvirtinimo parinktys
mi: Kōwhiringa Āpitihanga
mk: Прилог Опции
ml: അറ്റാച്ച്മെന്റ് ഓപ്ഷനുകൾ
mn: Хавсралт хувилбарууд
mr: संलग्नक पर्याय
mt: Għażliet sekwestru
my: Attachment Options ကို
ne: संलग्न विकल्प
no: Vedlegg alternativer
pa: ਲਗਾਵ ਵਿਕਲਪ
pl: Opcje dodatkowe
ro: Opțiuni de prindere
ru: Параметры файла
si: ඇමුණුම් විකල්ප
sk: Možnosti pripojenia
sl: Možnosti za pritrditev
sr: Прилог Опције
sv: Infästningar
ta: இணைப்பு விருப்பங்கள்
te: జోడింపు ఐచ్ఛికాలు
tg: Имконот Замимаи
th: ตัวเลือกสิ่งที่แนบมา
tl: Mga Pagpipilian sa attachment
tr: Eklenti Seçenekleri
ur: لف دستاویز کے اختیارات
uz: Plagin Options
yi: אַטטאַטשמענט אָפּציעס
zh_hans: 档案选项
zh_hant: 檔案選項
zu: Izinketho okunamathiselwe

# title_find
source: Setup
bn: সেটআপ
cs: Nastavení
da: Opsætning
el: Ρυθμίσεις
es: Instalación
et: Seade
fa: راه اندازی
fr: Installation
ga: Socrú
gl: Instalación
gu: સેટઅપ
hi: सेट अप
hr: Postava
hu: Felépítés
id: Pengaturan
is: Skipulag
ja: セットアップ
kk: Орнату
km: រៀបចំ
kn: ಸೆಟಪ್
ko: 설정
lo: ການຕິດຕັ້ງ
lt: Sąranka
mi: Tatūnga
mk: Конфигурирај
ml: സജ്ജമാക്കുക
mn: Тохируулга
mr: सेटअप
my: တည်ဆောက်သည်
ne: सेटअप
pa: ਸੈੱਟਅੱਪ
pl: Ustawienie
ru: Установка
si: පිහිටුවීම
sk: Nastavenie
sr: Сетуп
sv: Inställning
ta: அமைப்பு
te: సెటప్
tg: Ташкил Кардан
th: การติดตั้ง
tr: Kurulum
uk: Встановити
ur: سیٹ اپ
uz: Sozlash; O'rnatish
yi: סעטאַפּ
zh_hans: 设定
zh_hant: 設定
zu: Ukumisa

# title_font_size
source: Select a font size
az: Bir font ölçüsü seçə
bg: Изберете размер на шрифта
bn: একটি ফন্টের আকার নির্বাচন করুন
bs: Odaberite veličinu slova
cs: Vyberte si velikost písma
cy: Dewiswch maint y ffont
da: Vælg en skriftstørrelse
el: Επιλέξτε ένα μέγεθος γραμματοσειράς
es: Seleccione un tamaño de fuente
et: Vali font size
eu: Hautatu letra-tamaina bat
fa: انتخاب اندازه فونت
fr: Sélectionnez une taille de police
ga: Roghnaigh clómhéid
gl: Escolla un tamaño de fonte
gu: એક ફોન્ટ માપ પસંદ
hi: एक फ़ॉन्ट आकार का चयन करें
hr: Odaberite veličinu fonta
hu: Válassza ki a betűméretet
hy: Ընտրել տառաչափը
id: Pilih ukuran font
is: Veldu leturstærð
it: Selezionare una dimensione di carattere
ja: フォントサイズ
kk: Қаріп өлшемін таңдаңыз
km: ជ្រើសទំហំ ពុម្ពអក្សរ
kn: ಒಂದು ಫಾಂಟ್ ಗಾತ್ರ ಆಯ್ಕೆ
ko: 글꼴 크기를 선택합니다
lo: ເລືອກຂະຫນາດຕົວອັກສອນ
lt: Pasirinkite šrifto dydį
mi: Tīpakohia te rahi momotuhi
mk: Изберете големина на фонт
ml: ഒരു ഫോണ്ട് വലുപ്പം തിരഞ്ഞെടുക്കുക
mn: Нь фонтын хэмжээг сонгох
mr: फॉन्ट आकार निवडा
mt: Agħżel daqs tat-tipa
my: Font size ကို select လုပ်ပါ
ne: एक फन्ट साइज चयन गर्नुहोस्
nl: Selecteer een lettergrootte
no: Velg en skriftstørrelse
pa: ਇੱਕ ਫੋਟ ਆਕਾਰ ਚੁਣੋ
pl: Wybierz rozmiar czcionki
ro: Selectați o dimensiune de font
ru: Выберите размер шрифта
si: එය අකුරු විශාලත්වය තෝරන්න
sk: Vyberte si veľkosť písma
sl: Izberite velikost pisave
sq: Zgjidhni një font size
sr: Изаберите величину фонта
sv: Välj en teckenstorlek
sw: Chagua ukubwa wa herufi
ta: ஒரு எழுத்துரு அளவு தேர்வு
te: ఒక ఫాంట్ పరిమాణాన్ని ఎంచుకోండి
tg: Интихоб кардани андозаи ҳарф
th: เลือกขนาดตัวอักษร
tl: Pumili ng laki ng font
tr: Bir yazı tipi boyutu seçin
uk: Виберіть розмір шрифту
ur: ایک فونٹ سائز کا انتخاب
uz: Bir shrift hajmini tanlang
yi: אויסקלייַבן אַ שריפֿט גרייס
zh_hans: 选择字体大小
zh_hant: 選擇字體大小
zu: Khetha usayizi wefonti

# title_home
source: Begin Exchange
az: Exchange başlamaq
bg: Започнете Exchange
bn: বিনিময় শুরু করুন
cs: Začněte Exchange
cy: Dechrau Cyfnewid
da: Begynd Exchange
el: Ξεκινήστε Ανταλλαγή
es: Comience Intercambio
et: Alustada Exchange
eu: Hasi Exchange
fa: آغاز تبادل
fr: Commencez échange
ga: Tosaigh Malartú
gl: Comezar cambio
gu: એક્સચેન્જ શરૂ
hi: एक्सचेंज शुरू करो
hr: Započnite Exchange
hu: Kezdje az Exchange
hy: Սկիզբ բորսան
id: Mulai Bursa
is: Byrjaðu húsum
it: Inizia Scambio
ja: Exchangeを開始
kk: Exchange бастау
km: ចាប់ផ្តើមការ ផ្លាស់ប្តូរ
kn: ವಿನಿಮಯ ಆರಂಭಿಸಲು
ko: 교환시작
lo: ເລີ່ມຕົ້ນການແລກປ່ຽນ
lt: Pradžia birža
mi: Kamata Exchange
mk: Започнете размена
ml: എക്സ്ചേഞ്ച് തുടങ്ങും
mn: Бирж эхлэх
mr: एक्सचेंज सुरू
mt: Tibda Skambju
my: လဲလှယ်ရေး Begin
ne: विनिमय सुरु
no: Begynn Veksling
pa: ਐਕਸਚੇਜ਼ ਸ਼ੁਰੂ
pl: Rozpocznij Exchange
ro: Începe Exchange
ru: Начать обмен
si: විනිමය ආරම්භ කරන්න
sk: Začnite Exchange
sl: Začeti Exchange
sq: Filloni Exchange
sr: Бегин Екцханге
sw: Kuanza Exchange
ta: சந்தை தொடங்கியிருக்கவேண்டும்
te: ఎక్స్చేంజ్ ప్రారంభం SWF
tg: Оғоз асъор
th: เริ่มต้นการแลกเปลี่ยน
tl: Simulan Exchange
tr: Alım Satım başlayın
uk: Почніть Обмін
ur: ایکسچینج شروع
uz: Exchange boshlang
yi: אָנהייבן עקסטשאַנגע
zh_hans: 开始交换
zh_hant: 開始交換
zu: Qala Exchange

# title_HomePanel
source: Home
az: Ana səhifə
bg: Начало
bn: বাড়ি
bs: Dom
cs: Domů
cy: Hafan
da: Hjem
el: Σπίτι
es: Inicio
et: Kodus
eu: Hasiera
fa: صفحه اصلی
fr: Accueil
ga: Baile
gl: Casa
gu: ઘર
hi: होम
hr: Dom
hu: Otthon
hy: Գլխավոր
id: Beranda
it: Casa
ja: ホーム
kk: Үй
km: ទំព័រដើម
kn: ಮುಖಪುಟ
ko: 홈으로
lo: ຫນ້າທໍາອິດ
lt: Namo
mk: Почетна
ml: വീട്
mn: Нүүр хуудас
mr: मुख्यपृष्ठ
my: နေအိမ်
ne: गृह
nl: Huis
no: Hjem
pa: ਘਰ
pl: Dom
ro: Acasă
ru: Основной экран
si: මුල් පිටුව
sk: Domáce
sl: Domov
sq: Shtëpi
sr: Насловна
sv: Start
ta: முகப்பு
te: హోం
tg: Хона
th: บ้าน
tl: Tahanan
tr: Ev
uk: Додому
ur: ہوم
uz: Uy
yi: היים
zh_hans: 首页
zh_hant: 首頁

# title_MessageDetail
source: Message
az: Mesaj
bg: Съобщение
bn: বার্তা
bs: Poruka
cs: Zpráva
cy: Neges
el: Μήνυμα
es: Mensaje
et: Sõnum
eu: Mezua
fa: پیام
ga: Teachtaireacht
gl: Mensaxe
gu: સંદેશ
hi: संदेश
hr: Poruka
hu: Üzenet
hy: Հաղորդագրություն
id: Pesan
it: Messaggio
ja: メッセージ
kk: Хабар
km: សារ
kn: ಸಂದೇಶ
ko: 메시지
lo: ຂໍ້ຄວາມ
lt: Žinutė
mi: Karere
mk: Порака
ml: ദൂത്
mn: Зурвас илгээх
mr: संदेश
mt: Messaġġ
my: မက်ဆေ့ခ်ျကို
ne: सन्देश
nl: Bericht
no: Beskjed
pa: ਸੁਨੇਹਾ
pl: Wiadomość
ro: Mesaj
ru: Сообщение
si: පණිවුඩය
sk: Správa
sl: Sporočilo
sq: Mesazh
sr: Порука
sv: Meddelande
sw: Ujumbe
ta: செய்தி
te: మెసేజ్
tg: Хабар
th: ข่าวสาร
tl: Mensahe
tr: Mesaj
uk: Повідомлення
ur: پیغام
uz: Xabar
yi: אָנזאָג
zh_hans: 讯息内容
zh_hant: 訊息內容
zu: Umlayezo

# title_MessageOptions
source: Message Options
bn: বার্তা বিকল্প
el: Επιλογές μηνύματος
hi: संदेश विकल्प
ja: メッセージオプション
tr: İleti Seçenekleri

# title_Messages
source: Messages
az: Mesajlarım
bg: Съобщения
bn: বার্তা
bs: Poruke
cs: Zprávy
cy: Negeseuon
da: Meddelelser
el: Μηνύματα
es: Mensajes
et: Sõnumid
eu: Mezuak
fa: پیام
ga: Teachtaireachtaí
gl: Mensaxes
gu: સંદેશા
hi: संदेश
hr: Poruke
hu: Üzenetek
hy: Հաղորդագրություններ
id: Pesan
is: Skilaboð
it: Messaggi
ja: メッセージ
kk: Хабарлар
km: សារ
kn: ಸಂದೇಶಗಳನ್ನು
ko: 메시지
lo: ຂໍ້ຄວາມ
lt: Žinutės
mi: Karere
mk: Пораки
ml: സന്ദേശങ്ങൾ
mn: Мессеж
mr: संदेश
mt: Messaġġi
my: မက်ဆေ့ခ်ျများ
ne: सन्देशहरू
nl: Berichten
no: Meldinger
pa: ਸੁਨੇਹੇ
pl: Wiadomości
ro: Mesaje
ru: Сообщения
si: පණිවිඩ
sk: Správy
sl: Sporočila
sq: Mesazhet
sr: Поруке
sv: Meddelanden
sw: Ujumbe
ta: செய்திகள்
te: సందేశాలు
tg: Паёмҳо
th: ข้อความ
tl: Mensahe
tr: Mesajlar
uk: Повідомлення
ur: پیغامات
uz: Xabarlar
yi: אַרטיקלען
zh_hans: 讯息
zh_hant: 訊息
zu: Imilayezo

# title_MyIdentity
source: Personal Contact
az: Personal Əlaqə
bg: Личен контакт
bn: ব্যক্তিগত যোগাযোগ
bs: Osobni Kontakt
cs: Osobní kontakt
cy: Cysylltwch â personol
da: Personlig kontakt
el: Προσωπική Επικοινωνία
es: Contacto Personal
et: Personal Kontakt
eu: Personal Harremanetarako
fa: شخصی تماس
fr: Contact personnel
ga: Teagmháil Phearsanta
gl: Contacto persoal
gu: વ્યક્તિગત સંપર્ક
hi: व्यक्तिगत संपर्क
hr: Osobni kontakt
hu: Személyes kapcsolat
hy: Անձնական Կապ
id: Kontak Pribadi
is: Starfsfólk samband
it: Personale Contatto
ja: コンタクト
kk: Жеке Байланыс
km: ទំនាក់ទំនង ផ្ទាល់ខ្លួន
kn: ವೈಯಕ್ತಿಕ ಸಂಪರ್ಕ
ko: 개인 연락처
lo: ຕິດຕໍ່ບຸກຄົນ
lt: Asmeniniai Susisiekite
mi: Whakapā Whaiaro
mk: Личен контакт
ml: സ്വകാര്യ കോണ്ടാക്ട്
mn: Хувийн Холбоо барих
mr: वैयक्तिक संपर्क
mt: Kuntatt personali
my: ကိုယ်ရေးကိုယ်တာဆက်သွယ်ရန်
ne: व्यक्तिगत सम्पर्क
nl: Persoonlijk contact
no: Personlig kontakt
pa: ਨਿੱਜੀ ਸੰਪਰਕ
pl: Kontakt osobisty
ru: Личный контакт
si: පුද්ගලික අමතන්න
sk: Osobný kontakt
sl: Osebni stik
sq: Kontakt personale
sr: Лични контакт
sv: Personliga kontakt
sw: Binafsi ya Mawasiliano
ta: தனிப்பட்ட தொடர்பு
te: వ్యక్తిగత సంప్రదించండి
tg: Тамос шахсӣ
th: ติดต่อส่วนบุคคล
tl: Personal Makipag-ugnay sa
tr: Kişisel İletişim
uk: Особистий контакт
ur: ذاتی رابطہ
uz: Shaxsiy bilan aloqa
yi: פערזענלעכע קאָנטאַקט
zh_hans: 个人资讯
zh_hant: 個人資訊
zu: Imininingwane Personal
