Repository: SafeSlingerProject/SafeSlinger-iOS
Catalog: localizations/*.lproj/Localizable.strings
Languages: az, bg, bn, bs, cs, cy, da, el, es, et, eu, fa, fr, ga, gl, gu, hi, hr, hu, hy, id, is, it, ja, kk, km, kn, ko, lo, lt, mi, mk, ml, mn, mr, mt, my, ne, nl, no, pa, pl, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, tg, th, tl, tr, uk, ur, uz, yi, zh_hans, zh_hant, zu

# ask_GoogleAccountToReceiveMsgs
source: Without a Google Account you will only be able to send, NOT receive messages. Do you want to add a Google account?
az: Google Hesabi olmadan yalnız mesajları qəbul, NOT göndərmək olacaq. Bir Google hesabı əlavə etmək istəyirsiniz?
bg: Без профил в Google, ще можете да изпращате, НЕ получавате съобщения само. Искате ли да добавите акаунт за Google?
bn: একটি গুগল একাউন্ট ছাড়া আপনি শুধুমাত্র বার্তা গ্রহণ, প্রেরণ করতে সক্ষম হবে. আপনি একটি Google অ্যাকাউন্ট যুক্ত করতে চান?
bs: Bez Google račun, moći ćete da pošalje, ne prima poruke samo. Želite li dodati Google račun?
cs: Bez účtu Google budete moci pouze odesílat, není schopen přijímat zprávy. Chcete-li přidat účet Google?
cy: Heb Cyfrif Google, byddwch ond yn gallu anfon, NID derbyn negeseuon. Ydych chi eisiau ychwanegu cyfrif Google?
da: Uden en Google-konto, vil du kun være i stand til at sende, ikke modtage beskeder. Ønsker du at tilføje en Google-konto?
el: Χωρίς λογαριασμό Google, θα είστε σε θέση να αποστέλλετε,αλλά όχι να λάβετε μηνύματα. Θέλετε να προσθέσετε ένα λογαριασμό Google;
es: Sin una Cuenta de Google usted sólo será capaz de enviar, NO recibir mensajes. ¿Quiere añadir una cuenta de Google?
et: Ilma Google'i konto näed ainult oleks võimalik saata, ei saada sõnumeid. Kas soovite lisada Google kontot?
eu: Google Kontua gabe bakarrik izango duzu, bidaltzeko EZ mezu bat. Ez Google kontu bat gehitu nahi duzu?
fa: بدون حساب Google شما تنها قادر به ارسال، NOT دریافت پیام خواهد بود. آیا شما می خواهید برای اضافه کردن یک حساب گوگل؟
fr: Sans un compte Google, vous ne serez en mesure d'envoyer, de recevoir des messages. Voulez-vous ajouter un compte Google?
ga: Gan Cuntas Google beidh tú in ann ach a sheoladh, NACH teachtaireachtaí a fháil. Ar mhaith leat a chur cuntas Google?
gl: Sen unha conta de Google, só vai ser capaz de enviar, non recibir mensaxes. Quere engadir unha conta de Google?
gu: એક Google એકાઉન્ટ વિના તમે જ સંદેશા મેળવે, નથી મોકલવા માટે સક્ષમ હશે. જો તમે Google એકાઉન્ટ ઉમેરવા માંગો છો?
hi: Google खाते के बिना आप केवल संदेश प्राप्त करते हैं, नहीं भेजने के लिए सक्षम हो जाएगा। आप एक गूगल खाते में जोड़ना चाहते हैं?
hr: Bez Google računa samo ćete biti u mogućnosti poslati, ne prima poruke. Želite li dodati Google račun?
hu: Google Fiók nélkül, hogy csak akkor lesz képes küldeni, NEM fogadhat üzeneteket. Szeretné, hogy adjunk egy Google fiókot?
hy: Առանց Google Հաշիվ դուք միայն կարող է ուղարկել, չի ստանում հաղորդագրությունները Ցանկանում եք ավելացնել Google հաշիվ?
id: Tanpa Akun Google Anda hanya akan dapat mengirim, tidak menerima pesan. Apakah Anda ingin menambahkan akun Google?
is: Án Google reikningsins sem þú verður bara að vera fær um að senda, ekki á móti skilaboðum. Viltu bæta við Google reikning?
it: Senza un account Google sarà solo in grado di inviare, non ricevere messaggi. Vuoi aggiungere un account Google?
ja: Googleアカウントがないとあなただけのメッセージを受信し、NOT送信することができるようになります。あなたは、Googleアカウントを追加しますか？
kk: А Google есебінсіз сіз тек хабарларды алуға, NOT жібере алады. Егер сіз Google есептік жазбасын қосу керек пе?
km: បើគ្មានការ មានគណនីរបស់ Google អ្នកនឹង បានតែ អាច ផ្ញើ សារដែល មិនបានទទួល ។ តើអ្នក ចង់បន្ថែម គណនី របស់ Google?
kn: Google ಖಾತೆಯನ್ನು ಇಲ್ಲದೆ ನೀವು ಮಾತ್ರ ಸಂದೇಶಗಳನ್ನು ಸ್ವೀಕರಿಸಲು, ಕಳಿಸಿ ಸಾಧ್ಯವಾಗುತ್ತದೆ. ನೀವು Google ಖಾತೆಯನ್ನು ಸೇರಿಸಲು ಬಯಸುತ್ತೀರಿ?
ko: 구글 계정 없이는 메시지를 보낼 수만 있고, 받을 수는 없습니다. 구글 계정을 추가 하시겠습니까?
lo: ໂດຍບໍ່ມີການກູໂກບັນຊີຂອງທ່ານພຽງແຕ່ຈະສາມາດສົ່ງ, ບໍ່ໄດ້ຮັບຂໍ້ຄວາມ. ທ່ານຕ້ອງການເພີ່ມບັນຊີກູໂກ?
lt: Be 'Google' paskyrą, galėsite siųsti, ne gauti pranešimus tik. Ar norite pridėti 'Google' paskyros?
mi: Te kore te Pūkete Google anake ka taea ki te tonoa, NOT whiwhi karere ki a koutou. E hiahia ana koe ki te tāpiri i te pūkete Google?
mk: Без Google профил, вие само ќе бидат во можност да се испрати, не примаат пораки. Дали сакате да го додадете профил во Google?
ml: ഒരു Google അക്കൗണ്ട് കൂടാതെ നിങ്ങൾക്ക് മാത്രമേ സന്ദേശങ്ങൾ സ്വീകരിക്കാൻ: NOT അയയ്ക്കാൻ കഴിയും. നിങ്ങൾക്ക് ഒരു Google അക്കൗണ്ട് ചേർക്കാൻ താൽപ്പര്യമുണ്ടോ?
mn: Нь Google-ийн данс байхгүй бол та зөвхөн хүлээн авах, зурвас БИШ илгээх боломжтой болно. Хэрэв та Google-ийн данс нэмэхийг хүсэж байна уу?
mr: एक Google खाते न करता आपण केवळ संदेश प्राप्त नाही पाठवू करण्यास सक्षम असेल. आपण एका Google खाते जोडू इच्छिता?
mt: Mingħajr Google Account inti se tkun tista 'tibgħat, MHUX tirċievi messaġġi biss. Do inti tixtieq iżżid kont tal-Google?
my: ဂူးဂဲလ်အကောင့်မရှိဘဲသင့်သာမက်ဆေ့ခ်ျများကိုလက်မခံ, NOT ပို့နိုင်ခဲ့ပါလိမ့်မည်။ သင်က Google account ကို add လိုပါသလား?
ne: एक Google खाता बिना तपाईं मात्र सन्देशहरू प्राप्त, नहीं पठाउन सक्नेछन्। तपाईं एक गुगल खाता थप्न चाहनुहुन्छ?
nl: Zonder een Google-account kunt u alleen in staat om te sturen, geen berichten ontvangen. Wilt u een Google-account toe te voegen?
no: Uten en Google-konto, vil du bare kunne sende, ikke motta meldinger. Ønsker du å legge til en Google-konto?
pa: ਇੱਕ ਗੂਗਲ ਖਾਤਾ ਬਗੈਰ ਤੁਹਾਨੂੰ ਸਿਰਫ ਪ੍ਰਾਪਤ, ਸੁਨੇਹੇ ਨੂੰ ਨਾ ਭੇਜਣ ਲਈ ਯੋਗ ਹੋ ਜਾਵੇਗਾ. ਜੇਕਰ ਤੁਹਾਡੇ ਕੋਲ ਇੱਕ ਗੂਗਲ ਖਾਤੇ ਸ਼ਾਮਿਲ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ?
pl: Bez konta Google będzie można wysyłać, odbierać wiadomości nie tylko. Czy chcesz dodać do konta Google?
ro: Fără un cont Google, veți putea trimite, nu primi mesaje numai. Vrei să adăugați un cont Google?
ru: Без аккаунта Google вы сможете посылать, но не сможете получать сообщения. Хотите добавить аккаунт Google?
si: Google ගිණුමක් නොමැති නම් පණිවුඩ පමණක් ලැබෙන නොව යැවීමට හැකි වනු ඇත. ඔබ Google ගිණුම එකතු කිරීමට අවශ්යද?
sk: Bez účtu Google, budete môcť len odosielať, nie je schopný prijímať správy. Ak chcete pridať účet Google?
sl: Brez Google Račun boste mogli pošiljati, NE prejemanje sporočil samo. Ali želite dodati račun pri Googlu?
sq: Pa një Llogari Google ju do të jetë në gjendje të dërgojë, nuk merrni mesazhe vetëm. A doni të shtoni një llogari Google?
sr: Без Гоогле налог који сте само да ће бити у могућности да шаљете, не примате поруке. Да ли желите да додате Гоогле налог?
sv: Utan ett Google-konto som du kommer bara att kunna skicka, inte ta emot meddelanden. Vill du lägga till ett Google-konto?
sw: Bila Akaunti ya Google utakuwa tu kuwa na uwezo wa kutuma, NOT kupokea ujumbe. Je, unataka kuongeza akaunti Google?
ta: Google கணக்கு இல்லாமல் நீங்கள் மட்டுமே பெற, செய்திகள் அனுப்ப முடியும். நீங்கள் ஒரு Google கணக்கை சேர்க்க வேண்டுமா?
te: ఒక Google ఖాతా లేకుండా మీరు మాత్రమే అందుకోవడం సమాచారాలు పంపడానికి చేయగలరు. మీరు Google ఖాతాకు జోడించడానికి అనుకుంటున్నారు?
tg: Бе ҳисоб Google шумо танҳо қодир ба фиристодани, НА Паёмҳоро қабул хоҳад буд. Оё шумо мехоҳед, илова кардани ҳисобҳои Google?
th: โดยไม่ต้องมีบัญชีผู้ใช้ Google คุณจะสามารถที่จะส่งไม่ได้รับข้อความ คุณต้องการที่จะเพิ่มบัญชีผู้ใช้ Google?
tl: Nang walang isang Google Account magagawang magpadala, HINDI makatanggap ng mga mensahe sa iyo lamang. Gusto mo bang magdagdag ng isang Google account?
tr: Google hesabınız olmadan sadece mesaj gönderebilirsiniz, MESAJ ALAMAZSINIZ. Bir Google hesabı eklemek ister misiniz?
uk: Без аккаунт Google ви зможете тільки послати, не отримують повідомлення. Ви хочете, щоб додати обліковий запис Google?
ur: Google اکاؤنٹ کے بغیر آپ کو صرف حاصل کرنے ، پیغامات نہیں بھیجنے کے لئے قابل ہو جائے گا. اگر آپ کو ایک گوگل اکاؤنٹ شامل کرنے کے لئے چاہتے ہیں؟
uz: A Google behisob siz faqat xabarlarini qabul, EMAS yuborish imkoniyatiga ega bo'ladi. Agar Google hisob qo'shishingiz istaysizmi?
yi: אָן אַ Google אַקאַונט איר וועט בלויז קענען צו שיקן, נישט באַקומען אַרטיקלען. צי איר ווילן צו לייגן אַ גוגל חשבון?
zh_hans: 没有设定预设Google帐户，你将只能发送，不能接收讯息。你想添加你的Google帐户资讯吗？
zh_hant: 沒有設定預設Google帳戶，你將只能發送，不能接收訊息。你想添加你的Google帳戶資訊嗎？
zu: Ngaphandle Akhawunti ye-Google uyobe kuphela ukwazi ukuthumela, HHAYI thola imiyalezo. Ingabe ufuna ukufaka i-akhawunti ye-Google?

# ask_QuitConfirmation
source: Quit? Are you sure?
az: Çıxmaq? Siz əminsinizmi?
bg: Quit? Сигурни ли сте?
bn: প্রস্থান? তুমি কি নিশ্চিত?
bs: Otkaz? Jeste li sigurni?
cs: Přestat? Jste si jisti?
cy: Quit? Ydych chi'n siwr?
da: Afslut? Er du sikker?
el: Κλείσιμο; Είσαι σίγουρος;
es: ¿Salir? ¿Está seguro?
et: Lõpeta? Oled sa selles kindel?
eu: Irten? Ziur zaude?
fa: ترک؟ آیا مطمئن هستید؟
fr: Quitter? Êtes-vous sûr?
ga: Scoir? An bhfuil tú cinnte?
gl: Saír? Está seguro?
gu: બહાર નીકળવા? તમને ખાતરી છે?
hi: छोड़ो? क्या आपको यकीन है?
hr: Prestanite? Jeste li sigurni?
hu: Kilép? Biztos vagy benne?
hy: Quit? Համոզված եք
id: Keluar? Apakah Anda yakin?
is: Hætta? Ertu viss?
it: Uscire? Sei sicuro?
ja: 本当に終了しますか？
kk: Quit? Сіз сенімдісіз бе?
km: ចេញ? តើអ្នកប្រាកដ?
kn: ಕ್ವಿಟ್? ನೀವು ಖಚಿತವಾಗಿ ಬಯಸುವಿರಾ?
ko: 정말 종료하시겠습니까?
lo: ອອກຈາກ? ທ່ານແນ່ໃຈບໍ່?
lt: Baigti? Ar tikrai?
mi: Quit? Kei te tino koe?
mk: Напушти? Дали сте сигурни?
ml: ക്വിറ്റ്? നിങ്ങൾക്ക് ഉറപ്പാണോ?
mn: Цуцлагдсан үйл явцийг сэргээх? Та итгэлтэй байна уу?
mr: मधून बाहेर या? आपली खात्री आहे?
mt: Nieqaf? Inti żgur?
my: Quit? သေချာလား?
ne: छोडो? के तपाईं पक्का हुनुहुन्छ?
nl: Stoppen? Weet je het zeker?
no: Slutte? Er du sikker?
pa: ਬਾਹਰ? ਕੀ ਤੁਹਾਨੂੰ ਯਕੀਨ ਹੈ?
pl: Rzucić? Czy na pewno?
ro: Renuntat? Ești sigur?
ru: Выйти? Вы уверены?
si: ක්විට්? ඔබට විශ්වාසද?
sk: Ukončite? Si si istý?
sl: Nehal? Ali ste prepričani?
sq: Quit? A jeni i sigurt?
sr: Отказ? Да ли сте сигурни?
sv: Avsluta? Är du säker?
sw: Kuacha? Je, una uhakika?
ta: வெளியேறு? நீங்கள் உறுதியாக இருக்கிறீர்களா?
te: నిష్క్రమించు? మీరు ఖచ్చితంగా ఉన్నారా?
tg: Баромадан? Шумо мутмаъин ҳастед?
th: เลิก? คุณแน่ใจหรือไม่?
tl: Mag-quit? Sigurado ka ba?
tr: Çıkmak istediğinize emin misiniz?
uk: Вихід? Ти впевнений?
ur: چھوڑ دو ؟ تمہیں یقین ہے؟
uz: Quit? Ishonchingiz komilmi?
yi: פאַרלאָזן? ביסט איר זיכער?
zh_hans: 退出？你确定吗？
zh_hant: 退出？你確定嗎？
zu: Ukuyeka? Ingabe uyaqiniseka?

# ask_SendErrorData
source: We'd like your help improving SafeSlinger. Would you like to automatically send any errors to us?
az: Biz yardım SafeSlinger təkmilləşdirilməsi istərdim. Siz avtomatik olaraq hər hansı bir səhv göndərmək istəyirsiniz?
bg: Бихме искали вашата помощ подобряване SafeSlinger. Бихте ли искали да пращам автоматично някакви грешки с нас?
bn: আমরা আপনার সাহায্যের SafeSlinger উন্নতি চাই. আপনি স্বয়ংক্রিয়ভাবে আমাদের কোনো ত্রুটি পাঠাতে চান?
bs: Mi bih vašu pomoć poboljšanje SafeSlinger. Želite li automatski poslati bilo kakve greške u nas?
cs: Rádi bychom vaši pomoc zlepšuje SafeSlinger. Chtěli byste, aby se automaticky poslat nějaké chyby na nás?
cy: Hoffem eich cymorth yn gwella SafeSlinger. A fyddech yn hoffi i anfon unrhyw wallau yn awtomatig i ni?
da: Vi vil gerne din hjælp forbedre SafeSlinger. Vil du gerne til automatisk at sende eventuelle fejl for os?
el: Θα θέλαμε τη βοήθειά σας για τη βελτίωση του SafeSlinger. Θα θέλατε να στέλνονται αυτόματα τυχόν σφάλματα σε εμάς;
es: Queremos su ayuda para mejorar SafeSlinger. ¿Le gustaría enviarnos automáticamente cualquier error?
et: Tahame teie abiga parandada SafeSlinger. Kas soovite automaatselt saata kõik vead meile?
eu: Litzaidake zure laguntza SafeSlinger hobetzea nahi dugu. Nahi duzu erroreei automatikoki bidali digu?
fa: ما می به کمک شما بهبود SafeSlinger می خواهم. آیا می خواهید به طور خودکار ارسال هر گونه خطا به ما؟
fr: Nous souhaiterions votre assistance afin d'améliorer SafeSlinger. Acceptez-vous l'envoi automatique des erreurs?
ga: Ba mhaith linn do chabhair a fheabhsú SafeSlinger. Ar mhaith leat aon earráidí a sheoladh go huathoibríoch chuig dúinn?
gl: Queremos súa axuda mellorar SafeSlinger. Quere enviar automaticamente os erros para nós?
gu: અમે તમારી મદદ SafeSlinger સુધારવા માંગો છો. તમે આપોઆપ અમારા માટે કોઇ ભૂલ મોકલવા માંગો છો?
hi: हम आपकी मदद SafeSlinger में सुधार करना चाहते हैं। आप स्वचालित रूप से करने के लिए हमें किसी भी त्रुटि भेजना चाहेंगे?
hr: Mi smo željeli vašu pomoć poboljšanje SafeSlinger. Želite li automatski poslati bilo kakve pogreške kako bi nas?
hu: Szeretnénk segítséget javítása SafeSlinger. Szeretne automatikusan elküldi a hibákat nekünk?
hy: Մենք կցանկանայինք ձեր օգնությունը բարելավելու SafeSlinger. Ցանկանում եք ինքնաբերաբար ուղարկել ցանկացած սխալներ մեզ.
id: Kami ingin membantu Anda meningkatkan SafeSlinger. Apakah Anda ingin secara otomatis mengirimkan kesalahan kepada kami?
is: Okkur langar að hjálpa bæta SafeSlinger. Vilt þú áhuga á að senda sjálfkrafa einhverjar villur okkur?
it: Vorremmo il vostro aiuto migliorando SafeSlinger. Vuoi inviare automaticamente eventuali errori a noi?
ja: SafeSlingerの改善のため、自動的にエラーレポートを送信してもよろしいですか?
kk: Біз SafeSlinger жақсарту сіздің көмек алғым келеді. Сіз автоматты түрде бізге кез-келген қателерді жіберу келе ме?
km: យើងចង់ ឱ្យអ្នកជួយ ធ្វើឱ្យប្រសើរឡើង SafeSlinger ។ តើអ្នកចង់ ផ្ញើ កំហុស ណាមួយ ដោយស្វ័យប្រវត្តិទៅ យើងបានទេ?
kn: ನಾವು ನಿಮ್ಮ ಸಹಾಯ SafeSlinger ಸುಧಾರಣೆ ಬಯಸುವ. ನೀವು ಸ್ವಯಂಚಾಲಿತವಾಗಿ ನಮಗೆ ಯಾವುದೇ ದೋಷಗಳನ್ನು ಕಳುಹಿಸಲು ಬಯಸುತ್ತೀರಿ?
ko: SafeSlinger를 개선할 수 있도록 도움을 받고싶습니다. 저희에게 오류사항을 자동으로 보내주시겠습니까?
lo: ພວກເຮົາຕ້ອງການຄວາມຊ່ວຍເຫຼືອຂອງທ່ານການປັບປຸງ SafeSlinger. ທ່ານຕ້ອງການທີ່ຈະອັດຕະໂນມັດສົ່ງຄວາມຜິດພາດໃດໆໃຫ້ພວກເຮົາ?
lt: Norėtume jūsų pagalbos gerinant SafeSlinger. Ar norėtumėte automatiškai siųsti bet kokias klaidas mums?
mi: Hiahia ana matou to koutou tauturu te whakapai ake SafeSlinger. E hiahia ana koe ki te tuku aunoa tetahi hapa ki a matou?
mk: Ние би сакале вашата помош за подобрување на SafeSlinger. Дали сакате автоматски да се испрати било грешки со нас?
ml: ഞങ്ങൾ SafeSlinger മെച്ചപ്പെടുന്നു നിങ്ങളുടെ സഹായം വേണം. നിങ്ങൾ സ്വയം ഞങ്ങൾക്ക് പിശകുകളും അയയ്ക്കാൻ താൽപ്പര്യമുണ്ടോ?
mn: Бидэнд таны тусламж SafeSlinger сайжруулах хүсч байна. Хэрэв та автоматаар бидэнд ямар ч алдаа илгээхийг хүсэж байна уу?
mr: आम्ही तुमची मदत SafeSlinger सुधारणा आवडेल. आपण आपोआप आम्हाला काही चुका पाठवू इच्छिता?
mt: Aħna tixtieq għajnuna tiegħek titjib SafeSlinger. Tixtieq li awtomatikament tibgħat kwalunkwe żbalji lilna?
my: ကျနော်တို့ SafeSlinger ပိုမိုတိုးတက်ကောင်းမွန်သင့်အကူအညီတောင်းချင်ပါတယ်။ သင်အလိုအလျှောက်ကျွန်တော်တို့ကိုမဆိုအမှားများကိုပေးပို့ဖို့ကြိုက်ပါ့မလား
ne: हामी आफ्नो मदत SafeSlinger सुधार चाहन्छु। तपाईं स्वचालित हामीलाई कुनै पनि त्रुटि पठाउन चाहनुहुन्छ?
nl: We willen graag uw hulp verbeteren SafeSlinger. Wilt u eventuele fouten automatisch te sturen naar ons?
no: Vi ønsker din hjelp forbedre SafeSlinger. Har du lyst til å automatisk sende eventuelle feil til oss?
pa: ਅਸ ਤੁਹਾਡੀ ਮਦਦ ਦੀ SafeSlinger ਨੂੰ ਸੁਧਾਰਨ ਚਾਹੁੰਦੇ ਆਏਗਾ. ਤੁਹਾਨੂੰ ਆਪਣੇ ਆਪ ਹੀ ਸਾਡੇ ਲਈ ਕਿਸੇ ਵੀ ਗਲਤੀ ਭੇਜਣ ਲਈ ਚਾਹੁੰਦੇ ਹੋ?
pl: Chcielibyśmy twojej pomocy poprawę SafeSlinger. Czy chcesz automatycznie wysyłać żadnych błędów do nas?
ro: Am dori de ajutorul tau îmbunătățirea SafeSlinger. Ai vrea sa trimiti automat orice erori la noi?
ru: Не могли бы вы помочь нам улучшить SafeSlinger? Согласны ли вы автоматически отправлять нам любые ошибки?
si: අපි SafeSlinger වැඩි දියුණු කිරීම ඔබගේ උදව් කැමතියි. ඔබ ඉබේම අපට කිසිදු දෝෂයක් යැවීමට කැමතිද?
sk: Radi by sme vašu pomoc zlepšenie SafeSlinger. Chceli by ste, aby sa automaticky poslať nejaké chyby na nás?
sl: Radi bi si izboljšal SafeSlinger. Želite samodejno pošlje kakršne koli napake na nas?
sq: Ne do të donim për ndihmën tuaj përmirësimin SafeSlinger. Doni të dërgoni automatikisht ndonjë gabim për ne?
sr: Волели бисмо вашу помоћ побољшање СафеСлингер. Да ли желите да аутоматски шаље све грешке на нас?
sv: Vi vill ha din hjälp att förbättra SafeSlinger. Vill du automatiskt skicka några fel på oss?
sw: Tunatarajia msaada wako kuboresha SafeSlinger. Je, wewe kama moja kwa moja kutuma makosa yoyote kwetu?
ta: நாம் உங்கள் உதவி SafeSlinger மேம்படுத்த விரும்புகிறேன். நீங்கள் தானாக எங்களுக்கு எந்த பிழைகளை அனுப்ப விரும்புகிறீர்களா?
te: మేము మీ సహాయం SafeSlinger అభివృద్ధి కావలసిన. మీరు స్వయంచాలకంగా మాకు ఏ లోపాలు పంపాలనుకుంటున్నారా?
tg: Мо мехоҳам кӯмаки худро беҳтар SafeSlinger мехоҳам. Оё шумо мехоҳед, ки ба таври худкор фиристад хатогиҳо ба мо?
th: เราต้องการความช่วยเหลือของคุณปรับปรุง SafeSlinger คุณต้องการที่จะโดยอัตโนมัติส่งข้อผิดพลาดใด ๆ กับเรา?
tl: Gusto naming ang iyong tulong sa pagpapabuti SafeSlinger. Gusto mo bang awtomatikong ipadala ang anumang mga error sa amin?
tr: SafeSlinger'ı geliştirmek istiyoruz. Hata raporlarını bize otomatik olarak göndermek ister misiniz?
uk: Ми хотіли б вашої допомоги покращення SafeSlinger. Хочете автоматично відправляти будь-які помилки в нас?
ur: ہم نے آپ کی مدد SafeSlinger کو بہتر بنانے کے چاہتے ہیں. آپ کو خود کار طریقے سے ہمارے لئے کسی بھی غلطی کو بھیجنے کے لئے چاہتے ہیں؟
uz: Biz sizning yordamingizga SafeSlinger takomillashtirish istardim. Agar avtomatik ravishda bizga har qanday xatolar yuborishni istaysizmi?
yi: מיר'ד ווי דיין הילף ימפּרוווינג סאַפעסלינגער. וואָלט איר ווי צו אויטאָמאַטיש שיקן קיין ערראָרס צו אונדז?
zh_hans: 我们需要你的协助已改进SafeSlinger。你愿意设定自动回报错误给我们吗?
zh_hant: 我們需要你的協助已改進SafeSlinger。你願意設定自動回報錯誤給我們嗎?
zu: Singathanda usizo lwakho ekuthuthukiseni SafeSlinger. Ungathanda ukuthumela ngokuzenzakalelayo noma yimaphi amaphutha kithi?

# btn_Accept
source: Accept
az: Qəbul
bg: Приемете
bn: গ্রহণ করা
bs: Prihvatiti
cs: Přijmout
cy: Derbyn
da: Accepter
el: Αποδοχή
es: Aceptar
et: Aktsepteerima
eu: Onartu
fa: شرایط
fr: Accepter
ga: Glac le
gl: Aceptar
gu: સ્વીકારી
hi: स्वीकार करना
hr: Prihvatiti
hu: Elfogad
hy: Ընդունել
id: Terima
is: Samþykkja
it: Accettare
ja: 受信
kk: Қабылдау
km: ព្រមទទួល
kn: ಸ್ವೀಕರಿಸಿ
ko: 동의
lo: ຍອມຮັບ
lt: Priimti
mi: Manakohia
mk: Прифати
ml: അംഗീകരിക്കുക
mn: Хүлээн зөвшөөр
mr: स्वीकारा
mt: Aċċetta
my: သဘောတူလက်ခံ
ne: स्वीकार
nl: Accepteren
no: Aksepterer
pa: ਸਵੀਕਾਰ ਕਰੋ
pl: Przyjąć
ro: Accepta
ru: Принять
si: භාර ගන්න
sk: Prijať
sl: Sprejmi
sq: Pranoj
sr: Аццепт
sw: Kukubali
ta: ஏற்கவும்
te: అంగీకరించు
tg: Қабул
th: ยอมรับ
tl: Tanggapin
tr: Onayla
uk: Приймати
ur: قبول
uz: Qabul
yi: אָננעמען
zh_hans: 接受
zh_hant: 接受
zu: Yamukela

# btn_BeginExchangeProximity
source: Begin Exchange
az: Exchange başlamaq
bg: Започнете Exchange
bn: বিনিময় শুরু করুন
cs: Začněte Exchange
cy: Dechrau Cyfnewid
da: Begynd Exchange
el: Ξεκινήστε Ανταλλαγή
es: Comience Intercambio
et: Alustada Exchange
eu: Hasi Exchange
fa: آغاز تبادل
fr: Commencer échange
ga: Tosaigh Malartú
gl: Comezar cambio
gu: એક્સચેન્જ શરૂ
hi: एक्सचेंज शुरू करो
hr: Započnite Exchange
hu: Kezdje az Exchange
hy: Սկիզբ բորսան
id: Mulai Bursa
is: Byrjaðu húsum
it: Inizia Scambio
ja: 交換開始
kk: Exchange бастау
km: ចាប់ផ្តើមការ ផ្លាស់ប្តូរ
kn: ವಿನಿಮಯ ಆರಂಭಿಸಲು
ko: 교환 시작
lo: ເລີ່ມຕົ້ນການແລກປ່ຽນ
lt: Pradžia birža
mi: Kamata Exchange
mk: Започнете размена
ml: എക്സ്ചേഞ്ച് തുടങ്ങും
mn: Бирж эхлэх
mr: एक्सचेंज सुरू
mt: Tibda Skambju
my: လဲလှယ်ရေး Begin
ne: विनिमय सुरु
no: Begynn Veksling
pa: ਐਕਸਚੇਜ਼ ਸ਼ੁਰੂ
pl: Rozpocznij Exchange
ro: Începe Exchange
ru: Начать обмен
si: විනිමය ආරම්භ කරන්න
sk: Začnite Exchange
sl: Začeti Exchange
sq: Filloni Exchange
sr: Бегин Екцханге
sw: Kuanza Exchange
ta: சந்தை தொடங்கியிருக்கவேண்டும்
te: ఎక్స్చేంజ్ ప్రారంభం SWF
tg: Оғоз асъор
th: เริ่มต้นการแลกเปลี่ยน
tl: Simulan Exchange
tr: Alım Satım başlayın
uk: Почніть Обмін
ur: ایکسچینج شروع
uz: Exchange boshlang
yi: אָנהייבן עקסטשאַנגע
zh_hans: 开始交换
zh_hant: 開始交換
zu: Qala Exchange

# btn_Cancel
source: Cancel
az: Ləğv
bg: Отказ
bn: বাতিল
bs: Otkazati
cs: Zrušit
cy: Diddymu
da: Annuller
el: Ακύρωση
es: Cancelar
et: Tühistama
eu: Utzi
fa: لغو
fr: Annuler
ga: Cealaigh
gl: Cancelar
gu: રદ કરો
hi: रद्द करना
hr: Otkazati
hu: Mégsem
hy: Չեղյալ
id: Batal
is: Hætta
it: Annullare
ja: キャンセル
kk: Күшін жою
km: បោះបង់
kn: ರದ್ದು
ko: 취소
lo: ຍົກເລີກການ
lt: Atšaukti
mi: Whakakore
mk: Откажи
ml: റദ്ദാക്കുക
mn: Болих
mr: रद्द करा
mt: Ikkanċella
ne: रद्द
nl: Annuleren
no: Avbryt
pa: ਰੱਦ ਕਰੋ
pl: Anulować
ro: Anula
ru: Отменить
si: අවලංගු කරන්න
sk: Zrušiť
sl: Prekliči
sq: Anuloj
sr: Цанцел
sv: Avbryt
sw: Kufuta
ta: ரத்து
te: రద్దు
tg: Бекор
th: ยกเลิก
tl: Kanselahin
tr: İptal
uk: Скасувати
ur: منسوخ کریں
uz: Bekor qilish
yi: באָטל מאַכן
zh_hans: 取消
zh_hant: 取消
zu: Khansela

# btn_Close
source: Close
bg: Затваряне
bn: ঘনিষ্ঠ
bs: Blizu
cy: Cau
da: Luk
el: Κλείσιμο
es: Cerrar
et: Lähedal
eu: Itxi
fa: بستن
fr: Fermer
ga: Dún
gl: Preto
gu: બંધ કરો
hi: बंद
hr: Blizu
hu: Szorosan
id: Tutup
is: Loka
it: Chiudi
ja: 閉じる
kk: Жақын
km: នៅជិត
kn: ಮುಚ್ಚಿ
ko: 닫기
lo: ປິດ
lt: Arti
mi: Katia
mk: Затвори
ml: അടയ്ക്കുക
mr: बंद करा
mt: Agħlaq
my: ပိတ်
ne: बन्द
nl: Dicht
no: Lukk
pa: ਬੰਦ ਕਰੋ
pl: Blisko
ro: Închide
ru: Закрыть
si: වසන්න
sk: Zavrieť
sl: Zapri
sq: Afër
sr: Цлосе
sv: Stäng
sw: Karibu
te: దగ్గరగా
tg: Наздик
th: ใกล้
tl: Malapit
tr: Kapat
uk: Близько
ur: بند کریں
uz: Yaqin
yi: נאָענט
zh_hans: 关闭
zh_hant: 關閉
zu: Vala

# btn_Continue
source: Continue
az: Davam
bg: Продължи
bn: চালিয়ে
bs: Nastaviti
cs: Pokračovat
cy: Parhau
da: Fortsæt
el: Συνέχεια
es: Continuar
et: Jätkama
eu: Jarraitu
fa: ادامه
fr: Continuer
ga: Leanúint ar aghaidh
gl: Continuar
gu: ચાલુ
hi: जारी रखें
hr: Nastaviti
hu: Folytatódik
hy: Շարունակել
id: Lanjutkan
is: Halda áfram
it: Continuare
ja: 続ける
kk: Жалғастыру
km: បន្ត
kn: ಮುಂದುವರಿಸಿ
ko: 계속
lo: ສືບຕໍ່ການ
lt: Tęsti
mi: Haere tonu
mk: Продолжи
ml: തുടരുക
mr: सुरू ठेवा
mt: Kompli
ne: जारी
nl: Voortzetten
no: Fortsette
pa: ਜਾਰੀ ਰੱਖੋ
pl: Kontynuować
ro: Continua
ru: Продолжить
si: දිගටම
sk: Pokračovať
sl: Nadaljuj
sq: Vazhdoj
sr: Наставити
sv: Fortsätt
sw: Kuendelea
ta: தொடர்
te: కొనసాగించు
tg: Давом додан
th: ต่อ
tl: Magpatuloy
tr: Devam Et
uk: Продовжувати
ur: آگے
yi: פאָרזעצן
zh_hans: 继续
zh_hant: 繼續
zu: Qhubeka

# btn_CreateNewKey
source: Create New Key
az: New Açar yarat
bg: Създаване на нов ключ
bn: নতুন কি তৈরি করুন
bs: Kreirajte novi ključ
cs: Vytvořte nový klíč
cy: Creu Newydd Allweddol
da: Opret ny nøgle
el: Δημιουργία νέου κλειδιού
es: Crear nueva clave
et: Loo uus Key
eu: Sortu gako berria
fa: ایجاد کلیدی جدید
fr: Créer une nouvelle clé
ga: Cruthaigh Eochair Nua
gl: Crear nova clave
gu: ન્યૂ કી બનાવો
hi: नई कुंजी बनाएँ
hr: Stvaranje novog ključa
hu: Új Kulcs
hy: Ստեղծել նոր բանալին
id: Buat New Key
is: Búa til nýja Key
it: Crea nuova chiave
ja: 新しいキーを作成します。
kk: Жаңа кілтін жасау
km: បង្កើត កូនសោ ថ្មី
kn: ಹೊಸ ಕೀ ರಚಿಸಿ
ko: 키 만들기
lo: ສ້າງໃຫມ່ Key
lt: Sukurti naują raktą
mi: Waihanga Key New
mk: Креирај нов клуч
ml: പുതിയ കീ സൃഷ്ടിക്കുക
mn: Нью түлхүүрийг үүсгэх
mr: नवीन की तयार करा
mt: Oħloq New Ewlenin
my: New Key Create
ne: नयाँ कुञ्जी सिर्जना
no: Opprett ny Key
pa: ਨਿਊ ਕੁੰਜੀ ਬਣਾਓ
pl: Utwórz nowy klucz
ro: Crearea de noi Key
ru: Создать новый ключ
si: නව යතුරක් නිර්මාණය
sk: Vytvorte nový kľúč
sl: Ustvari nov ključ
sq: Krijo New Key
sr: Креирајте нове Кеи
sv: Skapa ny Key
sw: Kujenga New Key
ta: புதிய குறியீட்டை உருவாக்க
te: న్యూ కీ సృష్టించు
tg: Эҷоди асосӣ New
th: สร้างคีย์ใหม่
tl: Lumikha ng Bagong Key
tr: Yeni Anahtar Oluştur
uk: Створити новий ключ
ur: نئی چابی تیار
uz: Yangi kalit yaratish
yi: שאַפֿן ניו דורכפֿאַל
zh_hans: 产生新密钥
zh_hant: 產生新密鑰
zu: Yakha New Key

# btn_Delete
source: Delete
bn: মুছে দিন
el: Διαγραφή
hi: हटाना
ja: 削除
tr: Sil

# btn_DeleteKeys
source: Delete Keys
az: Keys sil
bg: Изтрий Keys
bn: কি মুছে দিন
bs: Brisanje Keys
cs: Odstranění klíče
cy: Dileu Keys
da: Delete
el: Διαγραφή Κλειδιών
es: Eliminar claves
et: Kustuta Keys
eu: Ezabatu gako
fa: حذف کلید
fr: Supprimer des clés
ga: Scrios Eochracha
gl: Borrar Chaves
gu: કી કાઢી
hi: कुंजी हटाएँ
hr: Delete tipke
hu: Delete gombok
hy: Ջնջել բանալիները
id: Hapus Keys
is: Eyða Takkar
it: Eliminare le chiavi
ja: キーを削除します。
kk: Кілттерді жою
km: លុប គ្រាប់ចុច
kn: ಕೀಸ್ ಅಳಿಸಿ
ko: 키 삭제
lo: ລົບຫຼັກ
lt: Ištrinti Keys
mi: Mukua Kī
mk: Delete копчињата
ml: കീകൾ ഇല്ലാതാക്കുക
mn: Түлхүүрүүд устгах
mr: की हटवा
mt: Ħassar Keys
my: သော့ချက်များအဖြစ်မှဖယ်ရှာသည်
ne: कुञ्जीमेट्नुहोस्
nl: Delete
no: Slett Keys
pa: ਕੁੰਜੀ ਹਟਾਓ
pl: Delete
ro: Șterge Keys
ru: Удалять ключи
si: Delete යතුරු
sk: Odstránenie kľúče
sl: Izbriši Keys
sq: Fshij Keys
sr: Делете
sv: Delete
sw: Futa Keys
ta: விசைகள்
te: కీస్ తొలగించు
tg: Тозакунии Тугмаҳо
th: ลบคีย์
tl: Tanggalin ang Keys
tr: Anahtarları Sil
uk: Видалити ключі
ur: چابیاں حذف کریں
uz: Tugmalar Delete
yi: דיליט קיז
zh_hans: 删除密钥
zh_hant: 刪除密鑰
zu: Susa Keys
