Repository: SafeSlingerProject/SafeSlinger-iOS
Catalog: localizations/*.lproj/Localizable.strings
Languages: az, bg, bn, bs, cs, cy, da, el, es, et, eu, fa, fr, ga, gl, gu, hi, hr, hu, hy, id, is, it, ja, kk, km, kn, ko, lo, lt, mi, mk, ml, mn, mr, mt, my, ne, nl, no, pa, pl, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, tg, th, tl, tr, uk, ur, uz, yi, zh_hans, zh_hant, zu

# label_ago
source: %@ ago
az: %@ əvvəl
bg: преди %@
bn: %@ আগে
bs: %@ prije
cs: před %@
cy: %@ yn ôl
da: %@ siden
el: %@ πριν
es: Hace %@
et: %@ tagasi
eu: duela %@
fa: %@ پیش
fr: Il y a %@
ga: %@ ó shin
gl: %@ atrás
gu: %@ પહેલા
hi: %@ पहले
hr: %@ prije
hu: %@ ezelőtt
hy: %@ առաջ
id: %@ lalu
is: %@ síðan
it: %@ fa
ja: %@前
kk: %@ бұрын
km: %@ កន្លងទៅ
kn: %@ ಹಿಂದೆ
ko: %@전에
lo: %@ ກ່ອນຫນ້ານີ້
lt: prieš %@
mi: %@ i mua
mk: пред %@
ml: %@ മുമ്പ്
mn: %@ өмнө
mr: %@ पूर्वी
mt: %@ ilu
my: %@ လွန်ခဲ့တဲ့
ne: %@ पहिले
nl: %@ geleden
no: %@ siden
pl: %@ temu
ro: %@ în urmă
ru: %@ назад
si: %@ පෙර
sk: %@ pred
sq: %@ më parë
sr: Пре %@
sv: %@ sedan
sw: %@ iliyopita
ta: %@ முன்பு
te: %@ క్రితం
tg: %@ пеш
th: %@ ที่ผ่านมา
tl: %@ ang nakalipas
tr: %@ önce
uk: %@ назад
ur: %@ پہلے
uz: %@ oldin
yi: %@ צוריק
zh_hans: %@前
zh_hant: %@前
zu: %@ edlule

# label_backupCompleteDate
source: Last Backup Completed
az: Son Backup Tamamlanmış
bg: Последно Backup Завършен
bn: সর্বশেষ ব্যাকআপ সম্পন্ন
bs: Zadnji Backup Završen
cs: Poslední zálohování bylo dokončeno
cy: Backup diwethaf Wedi'i gwblhau
da: Sidste Backup Afsluttet
el: Τελευταία αντιγραφή δεδομένων ασφαλείας ολοκληρώθηκε
es: Última copia de seguridad Completada
et: Viimati Backup Valminud
eu: Azken Backup Osatua
fa: تاریخ و زمان آخرین پشتیبان گیری های انجام شده
fr: Dernière sauvegarde terminée
ga: Cúltaca déanaí Críochnaithe
gl: Última backup foi concluído
gu: છેલ્લા બેકઅપ પૂર્ણ
hi: अंतिम बैकअप पूरा
hr: Zadnja Backup Završeni
hu: Utolsó biztonsági mentés befejeződött
hy: Վերջին Backup Ավարտված
id: Backup terakhir Selesai
is: Síðasta Backup Lokið
it: Completamento dell'ultimo backup
ja: 最後のバックアップが完了しました
kk: Соңғы сақтық көшірме Аяқталды
km: បម្រុងទុក ចុងក្រោយ បានបញ្ចប់
kn: ಕೊನೆಯ ಬ್ಯಾಕಪ್ ಪೂರ್ಣಗೊಂಡಿದೆ
ko: 마지막 백업 완료
lo: Backup ສຸດທ້າຍສໍາເລັດ
lt: Paskutinis Atsarginė Baigtas
mi: Kua oti te pūrua Last
mk: Последните резерви Завршено
ml: കഴിഞ്ഞ ബാക്കപ്പ് പൂർത്തിയാക്കി
mn: Дууссан Сүүлд Нөөцлөх
mr: अंतिम बॅकअप पूर्ण
my: နောက်ဆုံး Backup ကိုပြီးစီး
ne: पछिल्लो जगेडा पूरा
nl: Laatste Backup Voltooid
no: Siste Backup Fullført
pa: ਮੁਕੰਮਲ ਆਖਰੀ ਬੈਕਅੱਪ
pl: Ostatniej kopii zapasowej Zakończony
ro: Ultima Backup Finalizat
ru: Последнее резервное копирование завершено
si: පසුගිය බැකප් සම්පූර්ණ
sk: Posledný Zálohovanie dokončené
sl: Zadnja Backup dopolnil
sq: Rikthim i fundit Kompletuar
sr: Ласт Бацкуп Завршено
sv: Senaste Backup Avslutat
sw: Mwisho Backup zilizokamilika
ta: நிறைவு கடைசியாக காப்பு
te: పూర్తి చివరి బ్యాకప్
tg: Last кадани Гузаронида шуд
th: การสำรองข้อมูลล่าสุดเสร็จสมบูรณ์
tl: Huling Backup Nakumpleto
tr: Son Yedekleme Tamamlandı
uk: Останнє Резервне копіювання завершено
ur: مکمل گزشتہ بیک اپ
uz: So'nggi zaxira Tugallangan
yi: לעצטע באַקקופּ געענדיקט
zh_hans: 上一次备份完成日期
zh_hant: 上一次備份完成日期
zu: Backup Last eqediwe

# label_backupRequestDate
source: Last Backup Request
az: Son Backup Filmlərin
bg: Последно Backup Искане
bn: সর্বশেষ ব্যাকআপ অনুরোধ
bs: Zadnji Backup Upit
cs: Poslední Backup Poptávka
cy: Cais Backup ddiwethaf
da: Sidste Backup Request
el: Τελευταία αίτηση δημιουργίας αντιγράφου ασφαλείας
es: Última solicitud de copia de seguridad
et: Viimati Backup kutse
eu: Azken Backup Eskatu
fa: آخرین درخواست پشتیبان گیری
fr: Demande de la dernière sauvegarde
ga: Iarratas Cúltaca is déanaí
gl: Last Request backup
gu: છેલ્લા બેકઅપ વિનંતી
hi: पिछले बैकअप अनुरोध
hr: Zadnja Backup Zahtjev
hu: Utolsó Backup Request
hy: Վերջին Backup Request
id: Terakhir Backup Permintaan
is: Síðasta Backup Request
it: Ultimo richiesta di backup
ja: 最後のバックアップ要求
kk: Соңғы сақтық көшірме сұрау
km: សំណើ បម្រុងទុក ចុងក្រោយ
kn: ಕೊನೆಯ ಬ್ಯಾಕಪ್ ವಿನಂತಿ
ko: 마지막 백업 요청
lo: ຂໍ Backup ຫຼ້າສຸດ
lt: Paskutinis Atsarginė Prašymas
mi: Tono Pūrua Last
mk: Последните резерви Барање
ml: അവസാനം ബാക്കപ്പ് അഭ്യർത്ഥന
mn: Сүүлд Нөөцлөх Эцсийн хугацаа
mr: अंतिम बॅकअप विनंती
mt: Last Talba Backup
my: နောက်ဆုံး Backup ကိုတောင်းဆိုခြင်း
ne: पछिल्लो जगेडा अनुरोध
nl: Laatste Backup Request
no: Siste Backup Request
pa: ਆਖਰੀ ਬੈਕਅੱਪ ਬੇਨਤੀ
pl: Last Request backup
ro: Ultima cerere de backup
ru: Последний запрос для резервного копирования
si: පසුගිය බැකප් ඉල්ලීම්
sk: Posledný Backup Dopyt
sl: Zadnja Backup Request
sq: Kërkesë fundit Backup
sr: Ласт Бацкуп Упит
sv: Senast Backup Request
sw: Mwisho Backup Ombi
ta: கடந்த காப்பு கோரிக்கை
te: చివరి బ్యాకప్ అభ్యర్థన
tg: Last Дархост кадани
th: ขอสำรองข้อมูลล่าสุด
tl: Huling Backup Kahilingan
tr: Son yedekleme Talebi
uk: Останнє резервне копіювання Запит
ur: آخری بیک اپ کی گذارش
uz: Oxirgi Backup Request
yi: לעצטע באַקקופּ בעטן
zh_hans: 上次备份请求日期
zh_hant: 上次備份請求日期
zu: Last Isicelo Backup

# label_backupURL
source: Backup URL
bn: ব্যাকআপ URL-এ
el: URL αντιγράφων ασφαλείας
es: URL de copia de seguridad
fa: URL پشتیبان گیری
fr: URL de sauvegarde
ga: URL Cúltaca
gl: URL de copia de seguridade
gu: બેકઅપ URL
hi: संरक्षा यूआरएल
it: URL Backup
ja: バックアップURL
kk: Сақтық көшірме URL
km: URL ដែលបាន បម្រុងទុក
kn: ಬ್ಯಾಕಪ್ URL
ko: 백업 URL
lo: URL Backup
lt: Atsarginė URL
mi: URL Pūrua
mk: Резервна копија на URL-то
ml: ബാക്കപ്പ് യുആർഎൽ
mn: Нөөцлөх URL
mr: बॅकअप URL मध्ये
mt: URL backup
my: Backup က URL ကို
ne: जगेडा URL
pa: ਬੈਕਅੱਪ URL ਨੂੰ
ro: URL-ul de backup
ru: URL резервного копирования
si: බැකප් URL එක
sk: Zálohovanie URL
sr: Бацкуп УРЛ адреса
ta: காப்பு URL ஐ
te: బ్యాకప్ URL
tg: URL захиракунӣ
th: URL สำรอง
tr: Yedekleme URL
uk: Резервне копіювання URL
ur: بیک اپ یو آر ایل
uz: Zaxira URL
yi: באַקקופּ URL
zh_hans: 备份iCloud网址
zh_hant: 備份iCloud網址
zu: URL Backup

# label_ClickForNMsgs
source: Touch to review your %d messages
az: Sizin %d mesajları nəzərdən Touch
bg: Докоснете, за да прегледате своите %d съобщения
bn: আপনার %d টি বার্তা যাচাই করুণ স্পর্শ
bs: Dodirnite pregledati svoje %d poruka
cs: Dotykem zkontrolovat %d zpráv
cy: Touch adolygu eich negeseuon %d o
da: Tryk for at gennemgå dine %d beskeder
el: Πατήστε για να δείτε τα %d μηνύματά σας
es: Toque para revisar sus %d mensajes
et: Touch vaadata oma %d sõnumeid
eu: Ukitu %d mezuak ikuskatzea
fa: به بررسی %d پیام های خود را لمسی
fr: Touchez pour revoir vos %d messages
ga: Teagmháil a athbhreithniú a dhéanamh do %d teachtaireachtaí
gl: Chamada para revisar as súas %d mensaxes
gu: તમારા %d સંદેશા સમીક્ષા કરવા સ્પર્શી
hi: अपने %d संदेशों की समीक्षा करने के लिए स्पर्श
hr: Dodirnite za pregled svoje %d poruke
hu: Érintse meg, hogy vizsgálja felül a %d üzenet
hy: Ձեռք վերանայել ձեր %d հաղորդագրությունները
id: Sentuh untuk meninjau pesan %d Anda
is: Snertu að endurskoða %d skilaboð
it: Toccare per rivedere i tuoi %d messaggi
ja: あなたの%dメッセージを確認するにはタッチしてください。
kk: Егер %d хабарларды қарауға Touch
km: ប៉ះ ពិនិត្យឡើងវិញនូវ សាររបស់អ្នក %d
kn: ನಿಮ್ಮ %d ಸಂದೇಶಗಳನ್ನು ಪರಿಶೀಲಿಸಲು ಟಚ್
ko: %d개의 메시지 검토
lo: ສໍາຜັດທີ່ວິຈານ %d ຂໍ້ຄວາມຂອງທ່ານ
lt: Palieskite, kad peržiūrėti savo %d pranešimus
mi: Pa ki ki te arotake i a koutou karere %d
mk: Допрете за да ги видиш вашиот %d пораки
ml: നിങ്ങളുടെ %d സന്ദേശങ്ങൾ അവലോകനം സ്പർശിക്കുക
mn: Таны %d зурвас хянан үзэх хүр
mr: आपल्या %d संदेश पुनरावलोकन करण्यासाठी स्पर्श
mt: Touch biex tirrevedi %d messaġġi tiegħek
my: သင့်ရဲ့မက်ဆေ့ခ်ျများ %d ပြန်လည်သုံးသပ်ဖို့ Touch ကို
ne: आफ्नो %d सन्देश समीक्षा गर्न छुनुहोस्
nl: Raak aan om uw %d berichten te bekijken
no: Trykk for å gjennomgå %d meldinger
pa: ਤੁਹਾਡਾ %d ਸੁਨੇਹੇ ਦੀ ਸਮੀਿਖਆ ਕਰਨ ਲਈ ਛੂਹੋ
pl: Dotknij, aby przejrzeć wiadomości %d
ro: Atingeți pentru a revizui de %d de mesaje
ru: Нажмите чтобы просмотреть сообщения. Непросмотренных сообщений-%d
si: ඔබගේ.%d පණිවුඩ සමාලෝචනය කිරීමට ස්පර්ශ
sk: Dotknite sa, aby preskúmali svoje %d správ
sl: Dotaknite se, da pregledajo svoje %d sporočil
sq: Prekni për të shqyrtuar %d mesazhet
sr: Додирните да прегледате своје %d порука
sv: Tryck på för att se över dina %d meddelanden
sw: Kugusa tathmini yako ujumbe %d
ta: உங்கள் %d செய்திகளை மறுபரிசீலனை செய்ய டச்
te: మీ %d సందేశాలను సమీక్షించడానికి టచ్
tg: Ба баррасии %d паёмҳои худ ламс
th: สัมผัสในการตรวจสอบ %d ข้อความของคุณ
tl: Pindutin upang suriin ang iyong mga %d mga mensahe
tr: Senin %d mesajlarınızı yorumlayan siz dokunun
uk: Натисніть, щоб переглянути свої %d повідомлень
ur: آپ %d پیغامات جائزہ لینے کے لئے ٹچ
uz: Sizning %d xabarlarni ko'rib uchun bosing
yi: ריר צו באריכטן דיין %d אַרטיקלען
zh_hans: 按这里检视你收到的 %d 讯息
zh_hant: 按這裡檢視你收到的 %d 訊息
zu: Thinta ukubukeza imiyalezo yakho %d

# label_CompareScreensNDevices
source: Compare screens on %@ devices.
az: %@ cihazlar ekranlar müqayisə.
bg: Сравни екрани на %@ устройства.
bn: %@ ডিভাইসের পর্দা তুলনা করুন.
bs: Usporedba ekrana na %@ uređajima.
cs: Porovnání obrazovek na %@ zařízení.
cy: Cymharu sgriniau ar ddyfeisiau %@.
da: Sammenlign skærme på %@ enheder.
el: Συγκρίνετε τις οθόνες σε %@ συσκευές.
es: Comparar pantallas en dispositivos %@.
et: Võrrelge ekraanid %@ seadmeid.
eu: Konparatu %@ gailuetan pantailak.
fa: مقایسه صفحه نمایش در دستگاه های %@.
fr: Comparer les écrans des appareils de %@.
ga: Scáileáin maidir le feistí %@ Déan comparáid idir.
gl: Compare pantallas en dispositivos %@.
gu: %@ ઉપકરણો પર સ્ક્રીનો સરખામણી કરો.
hi: %@ उपकरणों पर स्क्रीन की तुलना करें।
hr: Usporedite ekrana na %@ uređaja.
hu: Hasonlítsa össze a képernyőket %@ eszközök.
hy: Համեմատեք էկրանները %@ սարքեր.
id: Bandingkan layar pada perangkat %@.
is: Bera saman skjár á %@ tæki.
it: Confronta schermi su dispositivi %@.
ja: %@デバイスの画面を比較してください。
kk: %@ құрылғыларда экрандар салыстырыңыз.
km: ប្រៀបធៀប អេក្រង់ នៅលើឧបករណ៍ %@ ។
kn: %@ ಸಾಧನಗಳಲ್ಲಿ ಪರದೆಯ ಹೋಲಿಸಿ.
ko: %@ 장치와 화면 비교하기
lo: ປຽບທຽບຫນ້າຈໍອຸປະກອນ %@.
lt: Palyginkite ekranus %@ prietaisų.
mi: Whakatauritea mata i runga i ngā pūrere %@.
mk: Споредба на екраните на %@ уреди.
ml: %@ ഉപകരണങ്ങളിൽ സ്ക്രീനുകൾ താരതമ്യം.
mn: %@ төхөөрөмжийн дэлгэцтэй харьцуул.
mr: %@ डिव्हाइसेसवर पडदे तुलना करा.
mt: Qabbel iskrins dwar l-apparati %@.
my: %@ ထုတ်ကုန်များပေါ်မှာဖန်သားပြင်နှိုင်းယှဉ်ကြည့်ပါ။
ne: %@ उपकरणहरूमा स्क्रीन तुलना गर्नुहोस्।
nl: Vergelijk schermen op %@ apparaten.
no: Sammenligne skjermer på %@ enheter.
pa: %@ ਜੰਤਰ ਤੇ ਸਕਰੀਨ ਦੀ ਤੁਲਨਾ ਕਰੋ.
pl: Porównanie ekranów w urządzeniach %@.
ro: Compara ecrane pe dispozitive %@.
ru: Сравнение экранов на %@ устройств.
si: %@ උපාංග මත තිර සසඳා බලන්න.
sk: Porovnanie obrazoviek na %@ zariadení.
sl: Pa jih primerjati med zasloni na %@ naprav.
sq: Krahaso ekranet në pajisje të %@.
sr: Упоредите екране на %@ уређајима.
sv: Jämför skärmar på %@ enheter.
sw: Kulinganisha skrini juu ya vifaa %@.
ta: %@ சாதனங்கள் திரைகளில் ஒப்பிடு.
te: %@ పరికరాల్లో తెరలు సరిపోల్చండి.
tg: Нисбат ба экранҳои оид ба дастгоҳҳои %@.
th: เปรียบเทียบหน้าจอบนอุปกรณ์ %@
tl: Ihambing ang mga screen sa %@ device.
tr: %@ cihazlarda ekranları karşılaştırın.
uk: Порівняйте екранів на %@ пристроїв.
ur: %@ آلات پر سکرین کا آپس میں موازنہ.
uz: %@ qurilmalari ekranlar solishtiring.
yi: פאַרגלייַכן סקרינז אויף %@ דעוויסעס.
zh_hans: 比较其他%@个装置萤幕。
zh_hant: 比較其他%@個裝置螢幕。
zu: Qhathanisa izikrini kumadivayisi %@.

# label_ComposeHint
source: Compose Message
az: Mesaj Yarat
bg: Писане на съобщение
bn: বার্তা রচনা
bs: Sastavi poruku
cs: Napsat zprávu
cy: Cyfansoddi Neges
el: Σύνθεση μηνύματος
es: Componer Mensaje
et: Koosta sõnum
eu: Prestatu mezua
fa: ایجاد پیام
fr: Rédiger un message
ga: Cum Teachtaireacht
gl: Redactar Mensaxe
gu: સંદેશ કંપોઝ
hi: संदेश लिखें
hr: Nova poruka
hu: Üzenet írása
hy: Կազմել հաղորդագրություն
id: Susun Pesan
is: Skrifa skilaboð
it: Componi Messaggio
ja: メッセージを作成する
kk: Хабар жазу
km: តែង សារ
kn: ಸಂದೇಶ ರಚಿಸಿ
ko: 메시지 쓰기
lo: ຂຽນຂໍ້ຄວາມ
lt: Parašyti žinutę
mi: Titoa Karere
mk: Состави порака
ml: സന്ദേശം രചിക്കുക
mn: Зурвас зохиох
mr: संदेश तयार करा
mt: Compose messaġġ
my: အီးမေးလ်တစောင်ရေးပြီး
ne: सन्देश रचना
nl: Bericht componeren
no: Komponere Message
pa: ਸੁਨੇਹਾ ਭੇਜੋ
pl: Skomponuj wiadomość
ro: Compune Mesaj
ru: Составьте сообщение
si: ඇතුලතය
sk: Napísať správu
sl: Sestavi sporočilo
sq: Shkruaj mesazh
sr: Напиши поруку
sv: Komponera meddelande
sw: Kutunga Ujumbe
ta: செய்தி எழுது
te: సందేశం రూపొందించు
tg: Эҷоди паём
th: เขียนข้อความ
tl: Gumawa ng Mensahe
tr: Mesaj Oluştur
uk: Написати повідомлення
ur: پیغام لکھیں
uz: Xabar yaratmoq
yi: קאַמפּאָוז אָנזאָג
zh_hans: 建立讯息
zh_hant: 建立訊息
zu: Uqambe Umlayezo

# label_ContactName
source: Your Name
az: Adınız
bg: Вашето име
bn: তোমার নাম
bs: Vaše ime
cs: Vaše jméno
cy: Eich Enw
da: Dit navn
el: Το όνομά σας
es: Su nombre
et: Teie nimi
eu: Zure izena
fa: نام و نام خانوادگی
fr: Votre Nom
ga: D'ainm
gu: તમારું નામ
hi: आपका नाम
hr: Vaše ime
hu: Az Ön neve
hy: Ձեր Անունը
id: Nama Anda
is: Nafn þitt
it: Il tuo nome
ja: あなたのお名前
kk: Сіздің Атыңыз
km: ឈ្មោះរបស់អ្នក
kn: ನಿಮ್ಮ ಹೆಸರು
ko: 이름
lo: ຊື່ຂອງທ່ານ
lt: Jūsų vardas
mi: Tou Ingoa
mk: Вашето име
ml: നിങ്ങളുടെ പേര്
mn: Таны нэр
mr: आपले नाव
my: သင့်နာမည်
ne: तपाईंको नाम
nl: Uw naam
no: Ditt navn
pa: ਤੁਹਾਡਾ ਨਾਮ ਨੂੰ
pl: Twoje imię i nazwisko
ro: Numele tau
ru: Ваше имя
si: ඔයාගේ නම
sk: Vaše meno
sl: Vaše ime
sq: Emri juaj
sr: Ваше име
sv: Ditt namn
sw: Jina lako
ta: உங்கள் பெயர்
te: మీ పేరు
tg: Номи Шумо
th: ชื่อของคุณ
tl: Ang iyong Pangalan
tr: Adınız
uk: Ваше Ім'я
ur: آپ کا نام
uz: Ismingiz
yi: אייער נאָמען
zh_hans: 你的大名
zh_hant: 你的大名
zu: Igama Lakho

# label_days
source: %d days
az: %d gün
bg: %dдни
bn: %d দিন
bs: %d dana
cs: %d dnů
cy: %d o ddiwrnodau
da: %d dage
el: %d ημέρες
es: %d días
et: %d päeva
eu: %d egun
fa: %d روز
fr: %d jours
ga: %d lá
gl: %d días
gu: %d દિવસો
hi: %d दिनों
hr: %d dana
hu: %d nap
hy: %d օր
id: %d hari
is: %d dagar
it: %d giorni
ja: %d日
kk: %d күн
km: %d ថ្ងៃ
kn: %d ದಿನಗಳ
ko: %d 일
lo: %d ມື້
lt: %d dienų
mi: %d nga ra
mk: %d дена
ml: %d ദിവസം
mn: %d хоног
mr: %d दिवस
mt: %d jiem
my: %d ရက်ပတ်လုံး
ne: %d दिन
nl: %d dagen
no: %d dager
pa: %d ਦਿਨ
pl: %d dni
ro: %d zile
ru: Дней-%d
si: %d දින
sk: %d dni
sl: %d dni
sq: %d ditë
sr: %d дана
sv: %d dagar
sw: siku %d
ta: %d நாட்கள்
te: %d రోజుల
tg: %d рӯз
th: %d วัน
tl: %d araw
tr: %d gün
uk: %d днів
ur: %d دن
uz: %d kun
yi: %d טעג
zh_hans: %d天
zh_hant: %d天
zu: days %d

# label_Device
source: Device:
bn: ডিভাইস:
cy: Dyfais:
el: Συσκευή:
es: Dispositivo:
eu: Gailua:
fa: دستگاه:
fr: Appareil:
ga: Gléas:
gl: Teléfono:
gu: ઉપકરણ:
hi: डिवाइस:
hr: Uređaj:
hu: Eszköz:
hy: Սարքը:
id: Perangkat:
is: Tæki:
it: Dispositivo:
ja: デバイス：
kk: Құрылғы:
km: ឧបករណ៍:
kn: ಸಾಧನ:
ko: 장치:
lo: ອຸປະກອນ:
lt: Įrenginio:
mi: Pūrere:
mk: Уред:
ml: ഉപകരണം:
mn: Төхөөрөмжийн:
mr: डिव्हाइस:
my: Device ကို:
ne: यन्त्र:
nl: Apparaat:
no: Enhet:
pa: ਜੰਤਰ:
pl: Urządzenie:
ro: Dispozitiv:
ru: Устройство:
si: උපකරණය:
sl: Naprava:
sr: Уређај:
sv: Enhet:
sw: Kifaa:
ta: சாதனம்:
te: పరికర:
tg: Дастгоҳи:
th: อุปกรณ์:
tl: Aparato:
tr: Cihaz:
uk: Пристрій:
ur: ڈیوائس:
uz: Qurilma:
yi: מיטל:
zh_hans: 装置：
zh_hant: 裝置：
zu: Idivayisi:

# label_DeviceInSendOnlyMode
source: Send-only mode
az: Rejimi yalnız göndər
bg: Изпрати режим само
bn: মোড শুধুমাত্র পাঠান
bs: Pošaljite samo mode
cs: Poslat režim pouze
cy: Anfonwch-unig modd
da: Send-tilstand
el: Αποστολή-μόνο
es: Modo sólo enviar
et: Saada režiimis
eu: Bidali bakarrik moduan
fa: ارسال حالت فقط
fr: Mode d'envoi seulement
ga: Seol amháin mód
gl: Enviar modo de só
gu: સ્થિતિ ઓન્લી મોકલો
hi: मोड केवल भेजें
hr: Pošalji načinu rada samo
hu: Send egyetlen mód
hy: Ուղարկել միայն ռեժիմ
id: Kirim-only
is: Senda eingöngu háttur
it: Invia modalità di sola
ja: 送信専用モード
kk: Жіберу тек режимі
km: របៀប ផ្ញើ តែ
kn: ಕ್ರಮದಲ್ಲಿ ಮಾತ್ರ ಕಳುಹಿಸಿ
ko: 송신 전용 모드
lo: ສົ່ງພຽງແຕ່ຮູບແບບ
lt: Siųsti režimu tik
mi: Tukua-anake aratau
mk: Испрати-only режим
ml: അയക്കുക-മാത്രം മോഡ്
mn: Илгээх зөвхөн горим
mr: मोड-केवळ पाठवा
mt: Ibgħat biss mode
my: Send-သာ mode ကို
ne: ढाँचाः मात्र पठाउनुहोस्
nl: Stuur alleen-modus
no: Send beskyttet modus
pa: ਭੇਜੋ-ਸਿਰਫ ਮੋਡ
pl: Tryb tylko do wysyłania
ro: Modul doar-Trimite
ru: Только в режиме отправлений
si: ට පණිවුඞයක් යවන්න පමණක් මාදිලිය
sk: Poslať len režim
sl: Pošlji načinu samo
sq: Send-vetëm mënyrë
sr: Пошаљи-само режим
sv: Skicka skyddat läge
sw: Send-tu mode
ta: அனுப்புக மட்டுமே முறையில்
te: ధన్యవాదాలు మోడ్ను
tg: Ирсол-танҳо ҳолати
th: ส่งเท่านั้นโหมด
tl: Ipadala-only na mode
tr: Modu sadece Gönder
uk: Відправити в режим тільки
ur: ارسال صرف موڈ
uz: Holati-faqat yuborish
yi: שיקן-בלויז מאָדע
zh_hans: 仅发送模式
zh_hant: 僅發送模式
zu: Imodi Thumela kuphela

# label_DisabledExchSourceKeyChange
source: Your key has changed: Sling Keys again.
az: Sizin əsas dəyişdi: Sling Keys yenidən.
bg: Вашият ключ е променило: Прашка Keys отново.
bn: আপনার কী পরিবর্তিত হয়েছে: গুলতি কি আবার.
bs: Vaš ključ promijenio: Sling Keys ponovo.
cs: Váš klíč změnil: Sling klíče znovu.
cy: Mae eich allwedd wedi newid: Keys Sling eto.
da: Din nøgle har ændret sig: Sling nøgler igen.
el: Το κλειδί σας έχει αλλάξει: Ανταλλάξτε κλειδιά πάλι.
es: Su clave ha cambiado: claves de cabestrillo de nuevo.
et: Sinu võti on muutunud: pilduma Keys uuesti.
eu: Zure gako aldatu egin da: Sling Keys berriro.
fa: کلید شما تغییر کرده است: کلید رسن دوباره.
fr: Votre clé a changé: Échangez les clés à nouveau.
ga: Tá do eochair athrú: Eochracha Sling arís.
gl: A súa clave cambiou: Sling Chaves novo.
gu: તમારી કી બદલાઈ ગઈ: Sling કી ફરી.
hi: आपका कुंजी बदल गया है: गोफन कुंजी फिर से।
hr: Vaš ključ promijenio: Sling Keys opet.
hu: A fő megváltozott: Sling Keys újra.
hy: Ձեր բանալին փոխվել: Պարսատիկ Keys կրկին.
id: Kunci Anda telah berubah: Sling Keys lagi.
is: Lykillinn þinn hefur breyst: Sling Keys aftur.
it: La chiave è cambiata: Sling Chiavi di nuovo.
ja: あなたの鍵が変更されました：もう一度スリングキーをしてください。
kk: Сіздің негізгі өзгерді: Sling кілттерін қайтадан.
km: គ្រាប់ចុច របស់អ្នក បានផ្លាស់ប្តូរ: Sling គ្រាប់ចុច ម្តងទៀត។
kn: ನಿಮ್ಮ ಪ್ರಮುಖ ಬದಲಾಗಿದೆ: ಜೋಲಿ ಕೀಸ್ ಮತ್ತೆ.
ko: 키가 변경되었습니다: 키를 다시 쏴주십시오.
lo: ທີ່ສໍາຄັນຂອງທ່ານໄດ້ປ່ຽນແປງ: ຫຼັກ Sling ອີກເທື່ອຫນຶ່ງ.
lt: Jūsų raktas pasikeitė: Sling Keys dar kartą.
mi: Ke tō kī kua: kotaha Keys ano.
mk: Вашиот клуч е изменета: Прашка Копчиња повторно.
ml: നിങ്ങളുടെ കീ മാറ്റി: കവിണക്കല്ലു കീകൾ വീണ്ടും.
mn: Таны гол өөрчлөгдсөн байна: Sling Товчнууд дахин.
mr: आपला की बदलली आहे: गोफण की पुन्हा.
mt: Ċavetta tiegħek tkun inbidlet: Braga Keys darb'oħra.
my: သင်၏သော့ကိုပြောင်းလဲသွားပြီ: လောက်လွှဲနှင့်ပစ်သော့ချက်များကိုပြန်။
ne: आफ्नो महत्वपूर्ण परिवर्तन भएको छ: गोफन तरिकाहरू फेरि।
nl: Uw sleutel is veranderd: Sling Keys opnieuw.
no: Nøkkelen har endret seg: Sling Keys igjen.
pa: ਤੁਹਾਡੀ ਕੁੰਜੀ ਨੂੰ ਤਬਦੀਲ ਹੋ ਗਿਆ ਹੈ: ਗੋਪੀਆ ਸਵਿੱਚ ਨੂੰ ਮੁੜ.
pl: Klucz zmienił: Sling Keys ponownie.
ro: Cheia sa schimbat: Sling Keys din nou.
ru: Ваш ключ изменился. Обменяйтесь ключами снова.
si: ඔබගේ යතුර වෙනස් වී ඇත: Sling යතුරු නැවත.
sk: Váš kľúč zmenil: Sling kľúče znova.
sl: Vaš ključ je spremenilo: Sling Keys znova.
sq: Kyç juaj ka ndryshuar: Sling Keys përsëri.
sr: Ваш кључ је променио: Слинг Кеис поново.
sv: Din nyckel har förändrats: Sling Keys igen.
sw: Muhimu yako imebadilika: Sling Keys tena.
ta: உங்கள் முக்கிய மாறிவிட்டது: ஸ்லிங் விசைகள் மீண்டும்.
te: మీ కీ మార్చబడింది: స్లింగ్ కీస్.
tg: Калиди шумо тағйир ёфт: Тугмаҳо фалахмон боз.
th: ที่สำคัญของคุณมีการเปลี่ยนแปลง: กุญแจสลิงอีกครั้ง
tl: Ang iyong key ay nagbago: tirador Keys muli.
tr: Anahtar değişti: Sling Keys tekrar.
uk: Ваш ключ змінилася: Слінг ключі знову.
ur: آپ کی چابی کو تبدیل کر دیا: گوفن چابیاں دوبارہ.
uz: Sizning asosiy o'zgardi: Sling Qays yana.
yi: דיין שליסל האט פארענדערט: וואַרפלקע קיז ווידער.
zh_hans: 你的金钥已经改变：请与其他人再次进行交换金钥。
zh_hant: 你的金鑰已經改變：請與其他人再次進行交換金鑰。
zu: Key wakho washintsha: okokulengisa Keys futhi.
