Repository: SafeSlingerProject/SafeSlinger-iOS
Catalog: localizations/*.lproj/Localizable.strings
Languages: az, bg, bn, bs, cs, cy, da, el, es, et, eu, fa, fr, ga, gl, gu, hi, hr, hu, hy, id, is, it, ja, kk, km, kn, ko, lo, lt, mi, mk, ml, mn, mr, mt, my, ne, nl, no, pa, pl, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, tg, th, tl, tr, uk, ur, uz, yi, zh_hans, zh_hant, zu

# help_size
source: Select the number of people who are attempting to exchange data together and press OK.
az: Birlikdə məlumat və OK basın mübadiləsi cəhd edən insanların sayı seçin.
bg: Изберете броя на хората, които се опитват да обменят данни заедно и натиснете OK.
bn: একসঙ্গে তথ্য এবং OK টিপুন বিনিময় চেষ্টা চালিয়ে যাচ্ছেন এমন মানুষের সংখ্যা নির্বাচন করুন.
bs: Odaberite broj ljudi koji pokušavaju za razmjenu podataka zajedno, a zatim pritisnite OK.
cs: Vyberte počet lidí, kteří se snaží výměnu dat dohromady a stiskněte tlačítko OK.
cy: Dewiswch y nifer o bobl sy'n ceisio i gyfnewid data at ei gilydd ac OK wasg.
da: Vælg antallet af mennesker, der forsøger at udveksle data sammen og tryk på OK.
el: Επιλέξτε τον αριθμό των ανθρώπων που προσπαθούν να ανταλλάξουν δεδομένα μεταξύ τους και πιέστε το πλήκτρο OK.
es: Seleccione el número de personas que están tratando de intercambiar datos entre sí y pulse Aceptar.
et: Vali inimeste arv, kes üritavad vahetada andmeid koos ja vajutage OK.
eu: Aukeratu diren datuak elkarrekin eta Ados sakatu trukatzeko saiatzen diren pertsonen kopurua.
fa: تعداد زیادی از مردم که در حال تلاش برای تبادل اطلاعات با یکدیگر و OK را فشار دهید را انتخاب کنید.
fr: Sélectionnez le nombre de personnes qui tentent d'échanger des données ensemble et appuyez sur OK.
ga: Roghnaigh an líon daoine atá ag iarraidh chun sonraí le chéile agus brúigh OK a mhalartú.
gl: Seleccione o número de persoas que están intentando intercambiar datos xuntos e prema Aceptar.
gu: એકસાથે માહિતી અને અખબારી ઠીક બદલી કરવાનો પ્રયાસ કરવામાં આવે છે જે લોકોની સંખ્યા પસંદ કરો.
hi: एक साथ डेटा और प्रेस ठीक विनिमय करने के लिए प्रयास कर रहे हैं जो लोगों की संख्या का चयन करें।
hr: Odaberite broj ljudi koji su pokušavali da razmjenjuju podatke zajedno i pritisnite tipku OK.
hu: Válassza ki az embereknek a száma, akik próbálnak adatcserére együtt, és nyomja meg az OK.
hy: Ընտրեք մի շարք մարդիկ, ովքեր փորձում են տվյալների փոխանակման միասին եւ սեղմեք OK:
id: Pilih jumlah orang yang berusaha untuk pertukaran data bersama-sama dan tekan OK.
is: Veldu fjölda fólks sem eru að reyna að skiptast á upplýsingum saman og styddu á Í lagi.
it: Selezionare il numero di persone che stanno cercando di scambiare dati insieme e premere OK.
ja: 一緒にデータを交換しようとしている人の数を選択してOKを押します。
kk: Бірге деректер алмасу үшін әрекет адамдардың санын және ОК пернесін басыңыз.
km: ជ្រើស ចំនួនមនុស្សដែល ត្រូវបានគេ ប៉ុនប៉ង ផ្លាស់ប្តូរទិន្នន័យ ជាមួយគ្នា ហើយចុច យល់ព្រម។
kn: ಒಟ್ಟಿಗೆ ಮಾಹಿತಿ ಮತ್ತು ಪತ್ರಿಕಾ ಸರಿ ವಿನಿಮಯ ಪ್ರಯತ್ನಿಸುತ್ತಿರುವ ಜನರ ಸಂಖ್ಯೆ ಆಯ್ಕೆಮಾಡಿ.
ko: 데이터를 교환하고자 하는 그룹의 인원수를 입력한 후 확인버튼을 눌러주십시오.
lo: ເລືອກຈໍານວນຂອງປະຊາຊົນຜູ້ທີ່ຖືກພະຍາຍາມເພື່ອແລກປ່ຽນຂໍ້ມູນຮ່ວມກັນແລະການກົດ OK.
lt: Pasirinkite žmonių, kurie bando keistis duomenimis kartu ir paspauskite OK skaičių.
mi: Tīpakohia te tokomaha o te iwi i te hunga e ngana ana ki te whakawhiti tahi raraunga, me te pēhi i te OK.
mk: Одберете го бројот на луѓе кои се обидуваат да разменуваат податоци заедно и притиснете OK.
ml: ഒരുമിച്ചു ഡാറ്റ കൈമാറ്റത്തിന് ശ്രമിക്കുന്ന എണ്ണം ശരി അമർത്തുക തിരഞ്ഞെടുക്കുക.
mn: Хамт, хэвлэлийн OK мэдээлэл солилцох гэж байгаа хүмүүсийн тоог сонго.
mr: एकत्र डेटा आणि OK दाबा देवाणघेवाण करण्याचा प्रयत्न करत आहात जो लोकांची संख्या निवडा.
mt: Agħżel in-numru ta 'nies li qed jippruvaw biex jiskambjaw data flimkien u OK istampa.
my: ထိုအတူတကွဒေတာတွေကိုဖလှယ်ဖို့ကြိုးစားနေကြသူလူဦးရေနှင့်စာနယ်ဇင်း OK ကို Select လုပ်ပါ။
ne: सँगै डेटा र प्रेस ठीक आदान प्रदान गर्न प्रयास गर्ने मान्छे को संख्या चयन गर्नुहोस्।
nl: Selecteer het aantal mensen die proberen om gegevens samen en druk op OK te wisselen.
no: Velg antall mennesker som forsøker å utveksle data sammen og trykk OK.
pa: ਇੱਕਠੇ ਅਤੇ Enter ਦਬਾਓ ਠੀਕ ਹੈ ਡਾਟਾ ਦਾ ਲੈਣ ਦੀ ਕੋਸ਼ਿਸ ਕਰ ਰਹੇ ਹੋ, ਜਿਹੜੇ ਲੋਕ ਦੀ ਗਿਣਤੀ ਚੁਣੋ.
pl: Wybierz liczbę osób, które próbują wymieniać dane razem i naciśnij przycisk OK.
ro: Selectați numărul de persoane care încearcă să facă schimb de date împreună și apăsați OK.
ru: Выберите количество людей, которые пытаются обмениваться данными друг с другом, и нажмите OK.
si: මෙම දත්ත එකට හුවමාරු කර ගැනීමට උත්සාහ කරන පුද්ගලයින් සංඛ ාව සහ OK ඔබන්න තෝරන්න.
sk: Vyberte počet ľudí, ktorí sa snažia pre výmenu dát dohromady a stlačte tlačidlo OK.
sl: Izberite število ljudi, ki so poskušali, da izmenjujejo podatke skupaj in pritisnite OK.
sq: Zgjidhni numrin e njerëzve që janë duke u përpjekur për të shkëmbejnë të dhëna së bashku dhe shtypni OK.
sr: Изаберите број људи који покушавају да размењују податке заједно и притисните ОК.
sv: Välj antal personer som försöker utbyta data tillsammans och tryck på OK.
sw: Kuchagua idadi ya watu ambao ni kujaribu kubadilishana data pamoja na vyombo vya habari OK.
ta: ஒன்றாக சரி என்பதை அழுத்தி தரவு பரிமாற்றம் முயற்சி செய்யும் மக்களின் எண்ணிக்கை தேர்ந்தெடுக்கவும்.
te: కలిసి మరియు OK నొక్కండి డేటా మార్పిడి ప్రయత్నిస్తున్నాయి వ్యక్తుల సంఖ్య ఎంచుకోండి.
tg: Шумораи одамоне, ки дар кӯшиши ба мубодилаи маълумот ҷамъ ва Хуб-ро пахш кунед.
th: เลือกจำนวนของคนที่กำลังพยายามที่จะแลกเปลี่ยนข้อมูลร่วมกันและกด OK
tl: Piliin ang bilang ng mga tao na sinusubukang upang makipagpalitan ng data nang sama-sama at pindutin ang OK.
tr: Birlikte veri ve OK tuşuna basın alışverişinde çalışıyorsunuz insanların sayısını seçin.
uk: Виберіть кількість людей, які намагаються обмінюватися даними разом і натисніть кнопку ОК.
ur: ایک دوسرے کے ساتھ اور پریس ٹھیک ڈیٹا ایکسچینج کی کوشش کر رہے ہیں جو لوگوں کی تعداد کو منتخب کریں.
uz: Birgalikda ma'lumotlarni va OK tugmasini bosing almashish uchun harakat qilayotgan odamlar sonini tanlang.
yi: אויסקלייַבן די נומער פון מענטשן וואס זענען אַטעמפּטינג צו וועקסל דאַטן צוזאַמען און דריקן גוט.
zh_hans: 选择试图与您交换资讯的成员数目，然后按确定。
zh_hant: 選擇試圖與您交換資訊的成員數目，然後按確定。
zu: Khetha inamba zabantu zizama ukushintshanisa kwedatha ndawonye bese ucindezela OK.

# help_userid
source: This number on this screen is used to create a unique group of users. Review the numbers on all users' screens, then all users should enter the same lowest number and press OK.
az: Bu ekranda bu sayı istifadəçilər bir unikal qrup yaratmaq üçün istifadə olunur. Sonra bütün istifadəçilər eyni aşağı sayı və OK basın girməlidir, bütün istifadəçilərin ekranlarında nömrələri gözdən keçirin.
bg: Този номер на този екран се използва за създаване на уникална група от потребители. Преглед на номерата на екраните на всички потребители, а след това всички потребители трябва да влязат в една и съща най-ниската номер и натиснете OK.
bn: এই পর্দায় এই সংখ্যা ব্যবহারকারীদের একটি অনন্য গ্রুপ তৈরি করতে ব্যবহার করা হয়. তারপর সব ব্যবহারকারীদের একই সর্বনিম্ন নম্বর এবং OK টিপুন উচিত প্রবেশ করুন, সব ব্যবহারকারীদের স্ক্রিনে নম্বর পর্যালোচনা করুন.
bs: Ovaj broj na ovom ekranu se koristi za stvaranje jedinstvenog grupi korisnika. Pregledajte brojeva na ekranima sve korisnike ', onda su svi korisnici bi trebali ući u isti najniži broj i pritisnite OK.
cs: Toto číslo na této obrazovce se používá k vytvoření unikátní skupinu uživatelů. Projděte si čísla na obrazovkách všech uživatelů, pak by všichni uživatelé měli zadat stejnou nejnižší číslo a stiskněte tlačítko OK.
cy: Mae'r rhif hwn ar y sgrin hon yn cael ei ddefnyddio i greu grŵp unigryw o ddefnyddwyr. Adolygu'r rhifau ar sgriniau holl ddefnyddwyr ', yna dylai pob defnyddiwr fynd i mewn i'r un isaf rhif a phwyswch OK.
da: Dette nummer på denne skærm bruges til at skabe en unik gruppe af brugere. Gennemgå numrene på alle brugeres skærme, så alle brugere bør indtaste det samme laveste antal og trykke på OK.
el: Ο αριθμός σε αυτή την οθόνη χρησιμοποιείται για να δημιουργήσει μια μοναδική ομάδα χρηστών. Όλοι οι χρήστες πρέπει να εξετάσουν τις οθόνες τους και να εισάγουν το μικρότερο αριθμό που είναι κοινός σε όλες τις οθόνες κα να πατήσουν το πλήκτρο OK.
es: Este número en esta pantalla se utiliza para crear un grupo único de usuarios. Revise los números en todas las pantallas de usuarios, luego todos los usuarios deben introducir el mismo número más bajo y pulsar Aceptar.
et: See number sellel ekraanil saab luua unikaalne kasutajate rühm. Vaadake numbreid kõik kasutaja ekraanid, siis kõik kasutajad peaksid kandma sama madalaim number ja vajutage OK.
eu: Pantaila honetan zenbaki hau erabiltzaile-talde berezia sortzeko erabiltzen da. Berrikusi zenbakiak denen pantailetan, erabiltzaileek guztiak txikiena zenbakia eta sakatu OK bera idatzi beharko.
fa: این تعداد در این صفحه نمایش استفاده می شود برای ایجاد یک گروه منحصر به فرد از کاربران. بررسی اعداد در صفحه نمایش تمامی کاربران، سپس تمام کاربران باید همین کمترین تعداد و مطبوعات OK را وارد کنید.
fr: Le nombre sur cet écran est utilisé pour créer un groupe unique d'utilisateurs. Passez en revue les chiffres présents sur les écrans de tous les utilisateurs. Tous les utilisateurs doivent saisir le même chiffre le plus bas et appuyer sur OK.
ga: Tá an uimhir ar an scáileán seo a úsáidtear a chruthú ar ghrúpa ar leith na n-úsáideoirí. Athbhreithniú a dhéanamh ar na huimhreacha ar scáileáin na húsáideoirí go léir ', ansin ba chóir gach úsáideoir dul isteach ar an gcéanna is ísle uimhir agus brúigh OK.
gl: Este número nesa pantalla é usada para crear un único grupo de usuarios. Revise os números en pantallas de todos os usuarios, a continuación, todos os usuarios deben escribir o mesmo número máis baixo e prema Aceptar.
gu: આ સ્ક્રીન પર આ નંબર વપરાશકર્તાઓની અનન્ય જૂથ બનાવવા માટે વપરાય છે. પછી બધા વપરાશકર્તાઓ જ નીચો નંબર અને પ્રેસ બરાબર દાખલ કરીશું, બધા વપરાશકર્તાઓની સ્ક્રીનો પર નંબરો સમીક્ષા કરો.
hi: इस स्क्रीन पर यह संख्या प्रयोक्ताओं की एक अद्वितीय समूह बनाने के लिए प्रयोग किया जाता है। तो सभी उपयोगकर्ताओं को एक ही सबसे कम संख्या और प्रेस ठीक प्रवेश करना चाहिए, सभी उपयोगकर्ताओं की स्क्रीन पर संख्या की समीक्षा करें।
hr: Taj broj na zaslonu se koristi za stvaranje jedinstvene skupinu korisnika. Pregledajte brojeve na ekranima svih korisnika, a zatim su svi korisnici bi trebali ući u istu najmanji broj i pritisnite OK.
hu: Ez a szám a képernyőn létrehozásához használt egyedi csoportja számára. Tekintse át a számokat az összes felhasználó képernyőjén, akkor minden felhasználó adja meg ugyanazt a legkisebb számot, és nyomja meg az OK.
hy: Այս թիվը այս էկրանին, որն օգտագործվում է ստեղծել յուրահատուկ խումբ օգտագործողներ. Վերանայել թվերը բոլոր օգտվողների էկրաններին, ապա բոլոր օգտվողները պետք է մտնել նույն ամենացածր համարը եւ սեղմեք OK:
id: Angka ini di layar ini digunakan untuk membuat grup yang unik dari pengguna. Tinjau angka-angka pada layar semua pengguna ', maka semua pengguna harus memasukkan nomor yang sama terendah dan tekan OK.
is: Þessi tala á þessum skjá er notaður til að búa til einstaka hóp notenda. Farðu tölur á skjám allra notenda, þá allir notendur ættu að slá inn sömu lægsta númeri og stutt á Í lagi.
it: Questo numero in questa schermata viene utilizzata per creare un unico gruppo di utenti. Rivedere i numeri sugli schermi di tutti gli utenti, tutti gli utenti devono immettere lo stesso numero più basso e premere OK.
ja: この画面上でこの番号は、ユーザーの固有のグループを作成するために使用されます。その後、すべてのユーザーが同じ最小の番号を押し、[OK]を入力する必要があり、すべてのユーザーの画面で数値を確認します。
kk: Бұл экрандағы Бұл сан пайдаланушылардың бірегей тобын құру үшін пайдаланылады. Барлық пайдаланушылардың экрандарда сандарды шығыңыз, содан кейін барлық пайдаланушылар бір ең төменгі санын енгізіңіз және ОК басыңыз тиіс.
km: លេខ នៅលើអេក្រង់ នេះ ត្រូវបានប្រើដើម្បី បង្កើត ជាក្រុម តែមួយគត់ របស់អ្នកប្រើ ។ ពិនិត្យឡើងវិញនូវ លេខ នៅលើអេក្រង់ អ្នកប្រើទាំងអស់ ' បន្ទាប់មក អ្នកប្រើទាំងអស់ គួរបញ្ចូល លេខ ទាបបំផុត ដូចគ្នា និងចុច យល់ព្រម។
kn: ಈ ತೆರೆಯಲ್ಲಿ ಈ ಸಂಖ್ಯೆ ಬಳಕೆದಾರರ ಒಂದು ಅನನ್ಯ ಗುಂಪು ರಚಿಸಲು ಬಳಸಲಾಗುತ್ತದೆ. ನಂತರ ಎಲ್ಲಾ ಬಳಕೆದಾರರಿಗೆ ಅದೇ ಕಡಿಮೆ ಸಂಖ್ಯೆಯ ಮತ್ತು ಪತ್ರಿಕಾ ಸರಿ ನಮೂದಿಸಬೇಕು, ಎಲ್ಲಾ ಬಳಕೆದಾರರ ಪರದೆಯ ಮೇಲೆ ಸಂಖ್ಯೆಗಳು ಪರಿಶೀಲಿಸಿ.
ko: 화면 위의 숫자는 사용자 고유 그룹 생성에 사용됩니다. 서로의 화면을 비교하여 가장 낮은 숫자를 찾아 모든 사용자가 해당 숫자를 입력한 후 확인 버튼을 눌러주십시오.
lo: ຈໍານວນໃນຫນ້າຈໍນີ້ນີ້ຖືກນໍາໃຊ້ເພື່ອສ້າງເປັນກຸ່ມເອກະລັກຂອງຜູ້ຊົມໃຊ້. ການທົບທວນຄືນຈໍານວນໃນຫນ້າຈໍຜູ້ໃຊ້ທັງຫມົດ, ຫຼັງຈາກນັ້ນຜູ້ໃຊ້ທັງຫມົດຄວນເຂົ້າຈໍານວນແລະກົດ OK ຕ່ໍາສຸດດຽວກັນ.
lt: Šis skaičius šiame ekrane yra naudojamas sukurti unikalų vartotojų grupę. Peržiūrėkite numerius visų vartotojų ekranuose, tada visi vartotojai turėtų įvesti tą pačią žemiausią numerį ir paspauskite OK.
mi: Tēnei tau i runga i tenei mata whakamahia ki te hanga i te rōpū ahurei o ngā kaiwhakamahi. Faahou i te tau i runga i mata kaiwhakamahi katoa ', ka kia tomo kaiwhakamahi katoa te taua i raro maha, me te pēhi i te OK.
mk: Овој број на овој екран се користи за да се создаде единствена група на корисници. Преглед на број на екраните на сите корисници ', тогаш сите корисници треба да влезат во истиот најмал број и притиснете OK.
ml: ഈ സ്ക്രീനിൽ ഈ നമ്പർ ഉപയോക്താക്കളുടെ ഒരു ഗ്രൂപ്പ് ഉണ്ടാക്കുന്നതിനായി ഉപയോഗിക്കുന്നു. എല്ലാ ഉപയോക്താക്കളുടെ സ്ക്രീനുകളിൽ നമ്പറുകൾ അവലോകനം, എല്ലാ ഉപയോക്താക്കൾക്കും ഒരേ കുറവ് ശരി അമർത്തുക നൽകാൻ പാടില്ല.
mn: Хэрэв энэ дэлгэцэн Энэ тоо нь хэрэглэгчдийн өвөрмөц бүлэг үүсгэхийн тулд ашиглаж байна. Бүх хэрэглэгчдийн дэлгэцээр тоог нэгтгэн дүгнэ, дараа нь бүх хэрэглэгчид ижилхэн хамгийн бага дугаарыг оруулж, OK-г дарах хэрэгтэй.
mr: या स्क्रीनवर ही संख्या वापरकर्ते एक अद्वितीय गट तयार करण्यासाठी वापरले जाते. नंतर सर्व वापरकर्त्यांना समान सर्वात कमी संख्या आणि OK दाबा प्रविष्ट पाहिजे, सर्व वापरकर्त्यांसाठी 'पडद्यावर क्रमांक पुनरावलोकन करा.
mt: Dan in-numru fuq dan l-iskrin hija użata biex jinħoloq grupp uniku ta 'utenti. Tirrevedi-numri fuq l-iskrins tal-utenti kollha, allura l-utenti kollha għandhom jidħlu l-istess anqas numru u l-istampa OK.
my: ဒီမျက်နှာပြင်မှာဒီနံပါတ်အသုံးပြုသူများထူးခြားတဲ့အုပ်စုဖန်တီးရန်အသုံးပြုသည်။ အသုံးပြုသူအားလုံး ဖန်သားပြင်ပေါ်တွင်နံပါတ်များကိုဆန်းစစ်ပါ, အဲဒီနောက်အသုံးပြုသူအားလုံးအတူတူပင်နိမ့်ဆုံးအရေအတွက်နှင့်ရေးပြီး OK ကိုနှိပ်လိုက်ပါသင့်သည်။
ne: यस स्क्रीन मा यो संख्या प्रयोगकर्ता को एक अद्वितीय समूह सिर्जना गर्न प्रयोग गरिन्छ। त्यसपछि सबै प्रयोगकर्ताहरु लाई नै सबै भन्दा कम नम्बर र प्रेस ठीक प्रविष्ट गर्नुपर्छ, सबै प्रयोगकर्ता 'स्क्रीन मा संख्या पुनरावलोकन।
nl: Dit aantal op dit scherm wordt gebruikt om een unieke groep gebruikers. Geef je mening over de nummers op de schermen van alle gebruikers, dan zullen alle gebruikers moeten invoeren hetzelfde laagste aantal in en druk op OK.
no: Dette nummeret på denne skjermen brukes til å lage en unik gruppe brukere. Anmeldelse av tallene på alle brukernes skjermer, så alle brukere må skrive inn samme laveste nummeret og trykk OK.
pa: ਇਸ ਸਕਰੀਨ ਤੇ ਇਹ ਨੰਬਰ ਉਪਭੋਗੀ ਇੱਕ ਵਿਲੱਖਣ ਗਰੁੱਪ ਨੂੰ ਬਣਾਉਣ ਲਈ ਵਰਤਿਆ ਗਿਆ ਹੈ. ਸਭ ਯੂਜ਼ਰ ' ਸਕਰੀਨ ' ਤੇ ਨੰਬਰ ਦੀ ਮੁੜ, ਫਿਰ ਸਭ ਉਪਭੋਗੀ ਇੱਕੋ ਹੀ ਸਭ ਦਾ ਨੰਬਰ ਦਰਜ ਕਰੋ ਅਤੇ ਠੀਕ ਹੈ ਦਬਾਓ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ.
pl: Liczba ta na tym ekranie jest używany do tworzenia unikalnego grupę użytkowników. Przejrzeć numery na ekranach wszystkich użytkowników, a następnie wszyscy użytkownicy powinni wprowadzić ten sam najniższy numer i naciśnij OK.
ro: Acest număr pe acest ecran este folosit pentru a crea un grup unic de utilizatori. Revizuiți numerele de pe ecranele tuturor utilizatorilor, atunci toți utilizatorii ar trebui să intre același număr mai mic și apăsați OK.
ru: Это число на экране используется для создания уникальной группы пользователей. Рассмотрите номера на экранах всех пользователей, затем все пользователи должны ввести самый низкий номер и нажать OK
si: මෙම තිරය මත මෙම සංඛ්යාව පරිශීලකයන් පිළිබඳ අසමසම පිරිසක් නිර්මාණය කිරීම සඳහා භාවිතා වේ. සියළු පරිශීලකයන් හට 'තිර මත සංඛ්යා සමාලෝචනය, එවකට සියළු පරිශීලකයන් හට එම අඩුම අංකය සහ OK ඔබන්න ඇතුලත් විය යුතුය.
sk: Toto číslo sa na tejto obrazovke sa používa na vytvorenie unikátnej skupinu užívateľov. Prečítajte si čísla na obrazovkách všetkých užívateľov, potom by všetci používatelia mali zadať rovnakú najnižšie číslo a stlačte tlačidlo OK.
sl: Ta številka je na tem zaslonu se uporablja za ustvarjanje edinstveno skupino uporabnikov. Pregledati številke na zaslonih vseh uporabnikov, potem bi vsi uporabniki vnesete isto najnižjo številko in pritisnite OK.
sq: Ky numër në këtë ekran është përdorur për të krijuar një grup të veçantë të përdoruesve. Rishikimi numrat në ekranet e të gjithë përdoruesve, atëherë të gjithë përdoruesit duhet të hyjnë të njëjtin numër më të ulët dhe shtypni OK.
sr: Овај број на овом екрану се користи за креирање јединствену групу корисника. Прегледати бројеве на екранима сви корисници ', онда сви корисници треба да уђе у исти најмањи број и притисните ОК.
sv: Detta antal på den här skärmen används för att skapa en unik grupp av användare. Granska siffrorna på samtliga användares skärmar, då alla användare ska ange samma lägsta antal och tryck på OK.
sw: Idadi hii kwenye screen hii ni kutumika kujenga kundi kipekee ya watumiaji. Mapitio namba kwenye skrini watumiaji 'wote, basi watumiaji wote wanapaswa kuingia huo na idadi ya chini na vyombo vya habari OK.
ta: இந்த திரையில் இந்த எண் செய்த ஒரு தனிப்பட்ட குழுவை உருவாக்க பயன்படுத்தப்படுகிறது. அனைத்து பயனர் ' திரைகளில் எண்கள் ஆய்வு, பின்னர் அனைத்து பயனர்கள் அதே குறைந்த எண்ணை சரி என்பதை அழுத்தவும் வேண்டும்.
te: తెరమీద ఈ సంఖ్య వినియోగదారులు ఒక ఏకైక సమూహం సృష్టించడానికి ఉపయోగిస్తారు. అన్ని వినియోగదారుల తెర సంఖ్యలు సమీక్షించండి, అప్పుడు యూజర్లు అదే అతి తక్కువ ఎంటర్ మరియు OK నొక్కాలి.
tg: Ин рақам дар ин равзана истифода бурда мешавад барои сохтани гурӯҳи нодири истифодабарандагони. Баррасї намудани рақамҳои оид ба экранҳои ҳамаи корбарон ', пас ҳамаи истифодабарандагон бояд ҳамон пасттарин шумораи ва пахш OK ворид кунед.
th: ตัวเลขบนหน้าจอนี้จะใช้ในการสร้างกลุ่มที่ไม่ซ้ำกันของผู้ใช้ ตรวจสอบตัวเลขที่อยู่บนหน้าจอของผู้ใช้แล้วผู้ใช้ทุกคนควรจะใส่จำนวนต่ำสุดที่เหมือนกันและกด OK
tl: Ang numerong ito sa screen na ito ay ginagamit upang lumikha ng isang natatanging pangkat ng mga user. Suriin ang mga numero sa mga screen ng ' lahat ng mga gumagamit, pagkatapos ay dapat ipasok ang lahat ng mga gumagamit sa parehong pinakamababang numero at pindutin ang OK.
tr: Bu ekranda bu sayı benzersiz bir kullanıcı grubu oluşturmak için kullanılır. Daha sonra tüm kullanıcılar aynı düşük sayı ve OK tuşuna basın girmelidir, tüm kullanıcıların ekranlarında numaralarını inceleyin.
uk: Це число на екрані використовується, щоб створити унікальну групу користувачів. Перегляньте номера на екранах всіх користувачів, то всі користувачі повинні ввести той же самий низький номер і натисніть OK.
ur: اس کی سکرین پر یہ تعداد صارفین کی ایک منفرد گروپ بنانے کے لئے استعمال کیا جاتا ہے. تمام صارفین کے سکرین پر تعداد کا جائزہ لیں ، تو تمام صارفین کو ایک ہی سب سے کم تعداد درج کریں اور پریس کو ٹھیک کرنا چاہئے.
uz: Ushbu ekranda soni foydalanuvchilar noyob guruh yaratish uchun ishlatiladi. Keyin barcha foydalanuvchilar bir xil eng kam soni va OK tugmasini bosing kiritish kerak, hamma foydalanuvchilar ekranlarda raqamlarini ko'rib chiqish.
yi: דאס נומער אויף דעם עקראַן איז געניצט צו שאַפֿן אַ יינציק גרופּע פון ניצערס. איבערבליק די נומערן אויף אַלע וסערס 'סקרינז, דעמאָלט אַלע וסערס זאָל אַרייַן די זעלבע לאָואַסט נומער און דריקן גוט.
zh_hans: 萤幕上的号码是用来建立一个专有的群体，每位成员审视其他成员的号码后，所有成员必须输入相同的最低号码，接着按确定。
zh_hant: 螢幕上的號碼是用來建立一個專有的群體，每位成員審視其他成員的號碼後，所有成員必須輸入相同的最低號碼，接著按確定。
zu: Le nombolo kulesi sikrini kusetshenziswa ukwakha iqembu eliyingqayizivele abasebenzisi. Bukeza izinombolo on izikrini bonke abasebenzisi ' ke bonke abasebenzisi kumele faka inombolo efanayo ephansi bese ucindezela OK.
