Repository: SafeSlingerProject/SafeSlinger-iOS
Catalog: localizations/*.lproj/Localizable.strings
Languages: az, bg, bn, bs, cs, cy, da, el, es, et, eu, fa, fr, ga, gl, gu, hi, hr, hu, hy, id, is, it, ja, kk, km, kn, ko, lo, lt, mi, mk, ml, mn, mr, mt, my, ne, nl, no, pa, pl, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, tg, th, tl, tr, uk, ur, uz, yi, zh_hans, zh_hant, zu

# label_messageInviteSetupInst
source: To setup a secure messaging connection, we can meet or phone each other at the same time, and then Sling Keys just once to verify the connection.
az: Təhlükəsiz mesajlaşma əlaqədar quraşdırma, biz bağlantısı yoxlamaq üçün yalnız bir dəfə sonra Sling Keys cavab və ya telefon bir-birinə eyni zamanda, edə bilərsiniz.
bg: За да настроите сигурна съобщения връзка, ние можем да отговарят или телефон помежду си по едно и също време, и след това Прашка Keys само веднъж, за да се провери връзката.
bn: একটি নিরাপদ মেসেজিং সংযোগ সেটআপ করার জন্য, আমরা সংযোগ যাচাই করার জন্য শুধু একবার তারপর গুলতি কি পূরণ বা ফোন একে অপরের একই সময়ে, এবং পারেন.
bs: Za uspostavljanje veze siguran poruka, možemo upoznati jedni druge ili na telefon u isto vrijeme, a zatim Sling Keys samo jednom da provjeri vezu.
cs: Chcete-li nastavit zabezpečené připojení zpráv se můžeme setkat nebo telefon navzájem ve stejnou dobu, a pak Sling klíče pouze jednou pro ověření připojení.
cy: I setup cysylltiad negeseuon diogel, gallwn gwrdd neu ffoniwch â'i gilydd ar yr un pryd, ac yna Keys Sling unwaith yn unig i wirio y cysylltiad.
da: For at opsætte en sikker messaging-forbindelse, kan vi mødes eller telefon hinanden på samme tid, og derefter Sling nøgler bare én gang for at bekræfte forbindelsen.
el: Για να ρυθμίσουμε μια ασφαλή επικοινωνία μέσω μηνυμάτων, μπορούμε να ανταλλάξουμε κλειδιά από κοντά ή μέσω τηλεφώνου. Αυτό θα χρειαστεί μόνο μία φορά για να επικυρώσει την επικοινωνία.
es: Para configurar una conexión de mensajería segura, podemos hacer frente o por teléfono entre sí, al mismo tiempo, y después de la honda teclas sólo una vez para verificar la conexión.
et: Et setup turvaline sõnumivahetus seoses saame kokku või telefoni üksteist samal ajal ja siis pilduma Keys ainult üks kord ühenduse kontrollimiseks.
eu: Setup segurua mezularitza-konexioa, betetzen ahal dugu edo telefono elkarrengandik, aldi berean, eta, ondoren Sling Keys behin bakarrik konexioa egiaztatzeko.
fa: به راه اندازی یک اتصال امن پیام، ما می توانیم در همان زمان کلید زنجیر به منظور بررسی ارتباط ملاقات و یا تلفن به یکدیگر، و پس از آن فقط یک بار.
fr: Pour installer une connexion de messagerie sécurisée, nous pouvons répondre à ou par téléphone de l'autre en même temps, puis Sling touches une seule fois pour vérifier la connexion.
ga: Chun thus nasc teachtaireachtaí slán, is féidir linn freastal nó ar an bhfón a chéile ag an am céanna, agus ansin Eochracha Sling ach aon uair amháin chun a fhíorú an nasc.
gl: Para configurar unha conexión de mensaxes seguras, podemos atender ou un do outro, á vez, e logo Sling Chaves só unha vez para comprobar a conexión.
gu: એક સુરક્ષિત મેસેજિંગ જોડાણ સુયોજિત કરવા માટે, અમે જોડાણ ચકાસવા માટે માત્ર એક વખત પછી Sling કી પૂરી અથવા ફોન એકબીજા તે જ સમયે, અને કરી શકે છે.
hi: एक सुरक्षित संदेश कनेक्शन सेटअप करने के लिए, हम कनेक्शन सत्यापित करने के लिए सिर्फ एक बार फिर गोफन कुंजी मिलने या फोन एक दूसरे को एक ही समय में, और कर सकते हैं।
hr: Postaviti sigurnu vezu poruka, možemo zadovoljiti ili telefon jedni druge u isto vrijeme, a zatim Nošene Keys samo jednom potvrditi vezu.
hu: Hogy beállít egy biztonságos üzenetküldést kapcsolat találkozhatunk, vagy telefonon egymással egy időben, majd Sling Keys csak egyszer, hogy ellenőrizze a kapcsolatot.
hy: To setup անվտանգ հաղորդագրությունների հետ կապված, մենք կարող ենք հանդիպել, կամ հեռախոսի միմյանց, միեւնույն ժամանակ, եւ ապա Պարսատիկ բանալիները միայն մեկ անգամ ստուգել կապը.
id: Untuk setup koneksi messaging aman, kita bisa bertemu atau telepon satu sama lain pada saat yang sama, dan kemudian Sling Keys hanya sekali untuk memverifikasi sambungan.
is: Að skipulag örugga skilaboð tengingu, getum við að mæta eða síma hvor aðra á sama tíma, og þá Sling Lyklar bara einu sinni til að staðfesta tenginguna.
it: Per configurare una connessione di messaggistica sicura, siamo in grado di soddisfare o telefono l'altro, allo stesso tempo, e poi Sling chiavi solo una volta per verificare la connessione.
ja: セットアップセキュアなメッセージング接続のために、我々は会うか電話互いに同時に、その後、スリングキー一度だけ接続を確認することができます。
kk: Орнату қауіпсіз хабар алмасу байланыс үшін, біз жауап немесе телефон бір-біріне бір мезгілде, содан кейін Sling кілті бір рет қосылымын тексеру болады.
km: ដើម្បីឱ្យ ការរៀបចំ ការតភ្ជាប់ ដែលមានសុវត្ថិភាព ផ្ញើសារ យើងអាច ជួប ឬ ទូរស័ព្ទ គ្នាទៅវិញ នៅពេល ដូចគ្នានេះដែរ ហើយបន្ទាប់មក Sling គ្រាប់ចុច គ្រាន់តែ ម្តង ដើម្បីផ្ទៀងផ្ទាត់ ការតភ្ជាប់។
kn: ಸುರಕ್ಷಿತ ಸಂದೇಶ ಸಂಪರ್ಕವನ್ನು ಸೆಟಪ್, ನಾವು ಸಂಪರ್ಕ ಪರಿಶೀಲಿಸಲು ಕೇವಲ ಒಮ್ಮೆ ನಂತರ ಜೋಲಿ ಕೀಸ್ ಭೇಟಿ ಅಥವಾ ಫೋನ್ ಪರಸ್ಪರ ಅದೇ ಸಮಯದಲ್ಲಿ, ಮತ್ತು ಮಾಡಬಹುದು.
ko: 설정보안 메시징 연결을 위해, 우리 는 만나거나 전화를 서로 같은 시간에, 다음 슬링 키 는 한 번만 연결 을 확인 할 수 있습니다.
lo: ການຕິດຕັ້ງການເຊື່ອມຕໍ່ການສົ່ງຂໍ້ຄວາມປອດໄພ, ພວກເຮົາສາມາດຕອບສະຫນອງຫຼືໂທລະສັບອື່ນໆໃນແຕ່ລະໃນທີ່ໃຊ້ເວລາດຽວກັນ, ແລະຫຼັງຈາກນັ້ນຫຼັກ Sling ພຽງແຕ່ຄັ້ງດຽວເພື່ອກວດພິສູດການເຊື່ອມຕໍ່.
lt: Norėdami sukonfigūruoti saugaus keitimosi pranešimais ryšį, galime susitikti, arba telefonu tarpusavyje tuo pačiu metu, o tada Sling Keys tik vieną kartą patikrinti ryšį.
mi: Ki te tatūnga he hononga karere haumaru, e nehenehe tatou e te whakatau ranei waea ia te tahi i te wa ano, a ka kotaha Kī tika kotahi ki te manatoko i te hononga.
mk: Да се постави на безбедна размена на пораки конекција, можеме да ги исполнуваат или телефон едни на други, во исто време, а потоа Прашка Копчиња само еднаш за проверка на врската.
ml: സെറ്റപ്പ് ഒരു സുരക്ഷിത സന്ദേശമയയ്ക്കൽ കണക്ഷൻ, നമുക്ക് കാണാൻ അല്ലെങ്കിൽ ഫോൺ പരസ്പരം ഒരേ സമയം, തുടർന്ന് കവിണക്കല്ലു കീകൾ മാത്രം ഒരിക്കൽ കണക്ഷൻ പരിശോധിക്കുന്നതിന് കഴിയും.
mn: Тохиргоон аюулгүй зурвасын холболтыг хийхийн тулд бид хангасан буюу утасны тус бүр өөр нэг цагт, дараа нь Sling түлхүүрүүд зөвхөн нэг удаа холболтыг шалгах боломжтой.
mr: सुरक्षित मेसेजिंग कनेक्शन सेटअप करण्यासाठी, आम्ही कनेक्शन सत्यापित करण्यासाठी फक्त एकदा नंतर गोफण की पूर्ण किंवा फोन एकमेकांना एकाच वेळी, आणि शकता.
mt: Biex setup konnessjoni messaġġi siguri, nistgħu jissodisfaw jew telefon xulxin fl-istess ħin, u mbagħad Braga Keys darba biss biex tivverifika l-konnessjoni.
my: Setup ကိုဟာလုံခြုံတဲ့စာတိုပေးပို့ရေး connection ကမှကျနော်တို့ကိုခရီးဦးကြိုသို့မဟုတ်ဖုန်းအချင်းချင်းတစ်ချိန်တည်းမှာ, ပြီးတော့လောက်လွှဲနှင့်ပစ်သော့ချက်များ့တခါမှ connection ကို verify နိုင်ပါတယ်။
ne: एक सुरक्षित संदेश जडान सेटअप गर्न, हामी जडान प्रमाणित गर्न एक पटक मात्र त गोफन तरिकाहरू पूरा वा फोन प्रत्येक अन्य नै समय मा, र गर्न सक्छन्।
nl: Voor het opzetten van een beveiligde messaging-verbinding, kunnen we elkaar ontmoeten of telefoon op hetzelfde moment, en dan Sling sleutels maar één keer om de verbinding te controleren.
no: Å sette opp en sikker meldingstilkobling, kan vi møte eller telefon hverandre på samme tid, og deretter Sling Keys bare en gang for å bekrefte tilkoblingen.
pa: ਸੈੱਟਅੱਪ ਲਈ ਇੱਕ ਸੁਰੱਖਿਅਤ ਮੈਸੇਿਜੰਗ ਕੁਨੈਕਸ਼ਨ ਕਰਨ ਲਈ, ਸਾਨੂੰ ਪੂਰਾ ਕਰਨ ਜ ਫੋਨ ਇਕ ਦੂਜੇ ਨੂੰ ਉਸੇ ਵੇਲੇ, ਅਤੇ ਫਿਰ ਗੋਪੀਆ ਸਵਿੱਚ ਨੂੰ ਹੁਣੇ ਹੀ ਇੱਕ ਵਾਰ ਕੁਨੈਕਸ਼ਨ ਦੀ ਪੜਤਾਲ ਕਰਨ ਲਈ ਕਰ ਸਕਦੇ ਹੋ.
pl: Aby skonfigurować bezpieczne połączenie wiadomości, możemy się spotkać lub telefon siebie w tym samym czasie, a następnie Sling Keys tylko raz, aby sprawdzić połączenie.
ro: Pentru a configura o conexiune de mesagerie securizată, ne putem întâlni sau telefon reciproc, în același timp, și apoi Sling Taste doar o singură dată pentru a verifica conexiunea.
ru: Для настройки соединения безопасное сообщениями, мы можем удовлетворить или телефон друга в то же время, а затем Слинг Ключи только один раз для проверки соединения.
si: සැකසුම සුරක්ෂිත පණිවුඩ සම්බන්ධයෙන් නම්, අප හමු හෝ දුරකතන එකිනෙකා එම අවස්ථාවේදීම, පසුව Sling යතුරු වරක් පමණක් ඇති සම්බන්ධය තහවුරු කිරීම සඳහා කළ හැකිය.
sk: Ak chcete nastaviť zabezpečené pripojenie zasielanie správ, sa môžeme stretnúť alebo telefón navzájom v rovnakom čase, a potom Sling kľúča iba raz pre overenie pripojenia.
sl: Za nastavitev varne povezave sporočanja, lahko srečamo ali telefon seboj istočasno, in nato zanko tipke samo enkrat, da preveri povezavo.
sq: Të setup një lidhje të sigurt mesazheve, ne mund të takohen apo telefon njëri-tjetrin në të njëjtën kohë, dhe pastaj Sling Keys vetëm një herë për të verifikuar lidhjen.
sr: За подешавање Сецуре Мессагинг везе, можемо међусобно састати или телефон у исто време, а онда слинг тастера само једном да потврди везу.
sv: För att ställa en säker meddelandehantering anslutning, kan vi träffas eller telefon varandra samtidigt, och sedan Sling Keys bara en gång för att kontrollera anslutningen.
sw: Kuanzisha salama ujumbe uhusiano, tunaweza kukutana au simu kila mmoja kwa wakati huo, na kisha Sling Keys mara moja tu ili kuthibitisha uhusiano.
ta: அமைப்பு ஒரு பாதுகாப்பான செய்தி இணைப்பு, நாம் சந்திக்க அல்லது தொலைபேசி ஒருவருக்கொருவர் அதே நேரத்தில், பின்னர் ஸ்லிங் விசைகள் ஒருமுறை இணைப்பு சரிபார்க்க முடியும்.
te: సెటప్ సురక్షిత సందేశ కనెక్షన్, మేము కలిసే లేదా ఫోన్ ప్రతి ఇతర అదే సమయంలో, ఆపై స్లింగ్ కీస్ కేవలం ఒకసారి కనెక్షన్ ధ్రువీకరించడం చేయవచ్చు.
tg: Барои сабти пайваст паёмнависии эмин, ки мо метавонем дар як вақт Тугмаҳо фалахмон ба тасдиқи пайвастшавӣ ҷавобгӯ ё телефони дигар, ва он гоҳ фақат як бор.
th: การติดตั้งการเชื่อมต่อส่งข้อความที่ปลอดภัยเราสามารถตอบสนองหรือโทรศัพท์แต่ละอื่น ๆ ในเวลาเดียวกันและจากนั้นคีย์สลิงเพียงครั้งเดียวเพื่อตรวจสอบการเชื่อมต่อ
tl: Upang pag-setup ng secure na koneksyon sa pagpapadala ng mensahe, maaari kaming matugunan o telepono sa bawat isa sa parehong panahon, at pagkatapos ay i-saklay Keys isang beses lamang upang i-verify ang koneksyon.
tr: Güvenli mesajlaşma bağlantısı kurulumu için, biz bağlantıyı doğrulamak için sadece bir kez, sonra Sling tuşları karşılamak veya telefon birbirlerine aynı anda edebilirsiniz.
uk: Для установки зв'язку з безпечного обміну повідомленнями, ми можемо зустріти або по телефону один з одним, в той же час, а потім слінг ключів тільки один раз, щоб перевірити з'єднання.
ur: سیٹ اپ ایک محفوظ پیغام رسانی کے کنکشن ، ہم سے ملنے یا فون کے ایک دوسرے کے ایک ہی وقت میں ، اور پھر پھینکیں چابیاں صرف ایک بار کنکشن کی تصدیق کر سکتے ہیں.
uz: Xavfsiz xabarlashish ulanish o'rnatish uchun, biz ulanishni tekshirish uchun faqat bir marta, keyin Sling Qays qondirish yoki telefon bir-biriga bir vaqtning o'zida, va mumkin.
yi: צו סעטאַפּ אַ זיכער מעסידזשינג קשר, מיר קענען טרעפן אָדער טעלעפאָנירן יעדער אנדערע אין דער זעלביקער צייַט, און דעמאָלט וואַרפלקע קיז נאָר אַמאָל צו באַשטעטיקן די קשר.
zh_hans: 设置一个安全讯息管道，我们可以透过碰面或打电话给对方并进行一次金钥交换验证。
zh_hant: 設置一個安全訊息管道，我們可以透過碰面或打電話給對方並進行一次金鑰交換驗證。
zu: Ukuze isethaphu a imiyalezo uxhumano oluphephile, singakwazi ukubhekana noma Ifoni ndawonye ngesikhathi esifanayo, futhi wabe okokulengisa Keys kanye kuphela ukuqinisekisa ukuxhumana.

# label_messageInviteStartMsg
source: Can we start secure messaging with the open source SafeSlinger iPhone or Android app?
az: Biz açıq mənbə SafeSlinger iPhone və ya Android app ilə təhlükəsiz mesajlaşma başlaya bilərsiniz?
bg: Можем ли да започнем защитен обмен на съобщения с отворен код SafeSlinger iPhone или Android ап?
bn: আমরা ওপেন সোর্স SafeSlinger আইফোন বা Android এর অ্যাপ্লিকেশন সঙ্গে নিরাপদ মেসেজিং শুরু করতে পারি?
bs: Možemo početi sigurnu razmjenu poruka s open source SafeSlinger iPhone ili Android app?
cs: Můžeme začít bezpečného zpracování zpráv s otevřeným zdrojovým kódem SafeSlinger iPhone nebo Android app?
cy: Gallwn ddechrau negeseuon diogel gyda'r ffynhonnell agored SafeSlinger iPhone app Android neu?
da: Kan vi begynde sikker messaging med open source SafeSlinger iPhone eller Android app?
el: Μπορούμε να ξεκινήσουμε ασφαλή ανταλλαγή μηνυμάτων με την iPhone ή Android εφαρμογή SafeSlinger (ελεύθερο λογισμικό);
es: ¿Podemos empezar de mensajería segura con el código abierto SafeSlinger iPhone o Android?
et: Kas hakkame turvalise sõnumivahetuse avatud lähtekoodiga SafeSlinger iPhone või Android app?
eu: Ezin kode irekiko SafeSlinger iPhone edo Android aplikazioa mezularitza segurua hasten gara?
fa: آیا ما می توانیم پیام های امن با منبع باز SafeSlinger آیفون یا آندروید APP شروع کنم؟
fr: Pouvons-nous commencer la messagerie sécurisée à l' open source SafeSlinger iPhone ou application Android?
ga: An féidir linn tús teachtaireachtaí slán leis an foinse oscailte SafeSlinger iPhone nó Android app?
gl: Podemos comezar mensaxes seguras co código aberto iPhone SafeSlinger ou aplicación Android?
gu: અમે ઓપન સોર્સ SafeSlinger આઇફોન અથવા Android એપ્લિકેશન સાથે સુરક્ષિત મેસેજિંગ શરૂ કરી શકો છો?
hi: हम खुले स्रोत SafeSlinger iPhone या Android app के साथ सुरक्षित संदेश शुरू कर सकते हैं?
hr: Možemo početi sigurno slanje poruka s open source SafeSlinger iPhone ili Android app?
hu: Kezdhetnénk Secure Messaging a nyílt forráskódú SafeSlinger iPhone vagy az Android app?
hy: Կարող ենք սկսել ապահով հաղորդագրությունների հետ բաց աղբյուրներից SafeSlinger iPhone կամ Android ծրագրում.
id: Bisakah kita memulai pesan aman dengan open source SafeSlinger iPhone atau Android app?
is: Getum við byrjað örugga skilaboð með opinn uppspretta SafeSlinger iPhone eða Android app?
it: Possiamo iniziare messaggistica sicura con l'open source SafeSlinger iPhone o Android?
ja: 我々はオープンソースSafeSlinger iPhoneやAndroidアプリでセキュアなメッセージングを起動することはできますか？
kk: Біз ашық көзі SafeSlinger Iphone немесе Android бағдарламасымен қауіпсіз хабар алмасу бастауға болады?
km: យើង អាចចាប់ផ្តើម ជាមួយនឹងការ ផ្ញើសារ មានសុវត្ថិភាព កម្មវិធី ប្រព័ន្ធប្រតិបត្តិការ Android ប្រភព បើកចំហដែល SafeSlinger ទូរស័ព្ទ iPhone ឬ?
kn: ನಾವು ಮುಕ್ತ SafeSlinger ಐಫೋನ್ ಅಥವಾ ಆಂಡ್ರಾಯ್ಡ್ ಅಪ್ಲಿಕೇಶನ್ ಜೊತೆ ಸುರಕ್ಷಿತ ಸಂದೇಶ ಆರಂಭಿಸಬಹುದು?
ko: 우리는 오픈 소스 SafeSlinger 아이폰이나 안드로이드 앱 에 보안 메시징 을 시작할 수 있습니까?
lo: ພວກເຮົາສາມາດເລີ່ມຕົ້ນການສົ່ງຂໍ້ຄວາມປອດໄພທີ່ມີແຫຼ່ງເປີດ SafeSlinger iPhone ຫຼື Android app?
lt: Ar mes galime pradėti saugaus keitimosi pranešimais su atviro kodo SafeSlinger iPhone 'ar' Android app?
mi: Ka taea e tatou te tīmata karere haumaru ki te puna tuwhera SafeSlinger iPhone taupānga Android ranei?
mk: Можеме да почнеме безбедна размена на пораки со отворен код SafeSlinger iPhone или Андроид стан?
ml: ഞങ്ങൾ ഓപ്പൺ സോഴ്സ് SafeSlinger iPhone അല്ലെങ്കിൽ Android അപ്ലിക്കേഷൻ സുരക്ഷിത സന്ദേശമയയ്ക്കൽ ആരംഭിക്കാൻ കഴിയും?
mn: Бид нээлттэй эх SafeSlinger Iphone, эсвэл Андройд апп нь аюулгүй зурвас илгээх эхлэх үү?
mr: आम्ही मुक्त स्रोत SafeSlinger आयफोन किंवा Android अनुप्रयोग सह सुरक्षित मेसेजिंग सुरू करू शकते?
mt: Nistgħu tibda messaġġi siguri bil-sors miftuħ SafeSlinger iPhone jew Android app?
my: ကျနော်တို့က open source SafeSlinger iPhone နှင့် Android app ကိုနှင့်အတူလုံခြုံသောစာတိုပေးပို့ရေးစတင်နိုင်သလား?
ne: हामी खुला स्रोत SafeSlinger iPhone वा Android अनुप्रयोग संग सुरक्षित संदेश सुरु गर्न सक्नुहुन्छ?
nl: Kunnen we beveiligde messaging met de open source SafeSlinger iPhone of Android app te starten?
no: Kan vi begynne sikker meldings med åpen kildekode SafeSlinger iPhone eller Android app?
pa: ਸਾਨੂੰ ਓਪਨ ਸਰੋਤ SafeSlinger ਆਈਫੋਨ ਜ ਐਡਰਾਇਡ ਅਨੁਪ੍ਰਯੋਗ ਨਾਲ ਸੁਰੱਖਿਅਤ ਸੁਨੇਹਾ ਨੂੰ ਸ਼ੁਰੂ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ?
pl: Możemy rozpocząć bezpieczną wymianę komunikatów z open source SafeSlinger iPhone lub Android app?
ro: Putem începe mesagerie securizată cu open source SafeSlinger iPhone sau Android App?
ru: Можем ли мы начать безопасного обмена сообщениями с открытым исходным кодом SafeSlinger iPhone или Android приложение?
si: අපි විවෘත මූලාශ්ර SafeSlinger iPhone හෝ ඇන්ඩ්රොයිඩ් ඇප් එක රන් කිරීම සමග ආරක්ෂිත පණිවිඩ ආරම්භ කළ හැකිද?
sk: Môžeme začať secure správ s otvoreným zdrojovým kódom SafeSlinger iPhone alebo Android aplikácie?
sl: Lahko začnemo varno sporočanje z odprto kodo SafeSlinger iPhone ali Android app?
sq: A mund të fillojë të sigurtë mesazheve me burim të hapur SafeSlinger iPhone ose Android app?
sr: Можемо почети Сецуре Мессагинг са опен соурце СафеСлингер иПхоне или Андроид апп?
sv: Kan vi börja säker meddelandehantering med öppen källkod SafeSlinger iPhone eller Android app?
sw: Je, tunaweza kuanza ujumbe salama na chanzo wazi SafeSlinger iPhone au Android programu?
ta: நாம் திறந்த மூல SafeSlinger iPhone அல்லது Android பயன்பாட்டை பாதுகாப்பான செய்தி தொடங்க முடியுமா?
te: ఓపెన్ సోర్స్ SafeSlinger ఐఫోన్ లేదా Android అనువర్తనం తో సురక్షిత సందేశ ప్రారంభించవచ్చు?
tg: Оё мо паёмнависии эмин бо сарчашмаи кушода SafeSlinger iPhone ё Боргириҳои Android оғоз?
th: เราสามารถเริ่มต้นการส่งข้อความที่ปลอดภัยด้วยโอเพนซอร์ส SafeSlinger iPhone หรือ Android การตรวจสอบ?
tl: Puwede ba kaming magsimula secure na messaging kasama ang open source SafeSlinger iPhone o Android app?
tr: Biz açık kaynak kodlu SafeSlinger iPhone veya Android uygulaması ile güvenli mesajlaşma başlayabilir miyim?
uk: Чи можемо ми почати безпечного обміну повідомленнями з відкритим вихідним кодом SafeSlinger iPhone або Android програми?
ur: ہم کھلا ماخذ SafeSlinger فون یا لوڈ، اتارنا Android اپلی کیشن کے ساتھ محفوظ پیغام رسانی شروع کر سکتے ہیں؟
uz: Biz ochiq manba SafeSlinger iPhone yoki Android App bilan xavfsiz xabar yozish boshlash mumkin?
yi: קענען מיר אָנהייבן זיכער מעסידזשינג מיט די עפענען מקור סאַפעסלינגער יפאָנע אָדער אַנדרויד אַפּ?
zh_hans: 可以使用SafeSlinger iPhone或Android程式开始你的安全通讯？
zh_hant: 可以使用SafeSlinger iPhone或Android程式開始你的安全通訊？
zu: Ungakwazi siqale imibiko bephephile umthombo ovulekile SafeSlinger iPhone noma lokusebenza Android?

# label_minutes
source: %d minutes
az: %d dəqiqə
bg: %dминути
bn: %d মিনিট
bs: %d minuta
cs: %d minut
cy: %d o munud
da: %d minutter
el: %d λεπτά
es: %d minutos
et: %d minutit
eu: %d minutu
fa: دقیقه %d
ga: %d nóiméad
gl: %d minutos
gu: %d મિનિટ
hi: %d मिनट
hr: %d minuta
hu: %d perc
hy: %d րոպե
id: %d menit
is: %d mínútur
it: %d minuti
ja: %d分
kk: %d минут
km: %d នាទី
kn: %d ನಿಮಿಷಗಳ
ko: %d min
lo: %d ນາທີ
lt: %d minučių
mi: %d meneti
mk: %d минути
ml: %d മിനിറ്റ്
mn: %d минут
mr: %d मिनिटे
mt: %d minuti
my: %d မိနစ်
ne: %d मिनेट
nl: %d minuten
no: %d minutter
pa: %d ਮਿੰਟ
pl: %d minut
ro: %d minute
ru: %d минут
si: %d විනාඩි
sk: %d minút
sl: %d minut
sq: %d minuta
sr: %d минута
sv: %d minuter
sw: dakika %d
ta: %d நிமிடங்கள்
te: %d నిమిషాల
tg: дақиқа %d
th: %d นาที
tl: %d minuto
tr: %d dakika
uk: %d хвилин
ur: %d منٹ
uz: %d daqiqa
yi: %d מינוט
zh_hans: %d分钟
zh_hant: %d分鐘
zu: imizuzu %d

# label_mobiletag
source: Mobile
bn: মোবাইল
cy: Symudol
el: Κινητό
es: Móvil
et: Mobiilne
eu: Mugikorra
fa: تلفن همراه
ga: Soghluaiste
gl: Móbil
gu: મોબાઇલ
hi: मोबाइल
hr: Mobilan
hu: Mozgó
hy: Բջջային
id: Ponsel
ja: 携帯電話
kk: Жылжымалы
km: ចល័ត
kn: ಮೊಬೈಲ್
ko: 모바일
lo: ໂທລະສັບມືຖື
lt: Mobilus
mk: Мобилни
ml: മൊബൈൽ
mn: Гар утас
mr: मोबाइल
my: Mobile က
ne: मोबाइल
nl: Mobiel
no: Mobil
pa: ਮੋਬਾਈਲ
pl: Ruchomy
ro: Mobil
ru: Мобильный
si: ජංගම
sk: Mobilné
sq: I lëvizshëm
sr: Мобиле
sv: Mobil
sw: Simu
ta: மொபைல்
te: మొబైల్
th: โทรศัพท์มือถือ
tr: Seyyar
uk: Мобільний
ur: موبائل
uz: Ko'chma
yi: רירעוודיק
zh_hans: 行动电话
zh_hant: 行動電話
zu: Ehambayo

# label_MostRecentOnly
source: Most recent only
az: Ən son yalnız
bg: Най-нови само
bn: সাম্প্রতিক শুধুমাত্র
bs: Najnovije samo
cs: Pouze nejnovější
cy: Mae'r rhan fwyaf diweddar yn unig
da: Seneste kun
el: Μόνο πιο πρόσφατες
es: Más reciente solamente
et: Viimased ainult
eu: Azken bakarrik
fa: تنها ترین
fr: La plus récente seulement
ga: An chuid is mó le déanaí amháin
gl: Última só
gu: સૌથી તાજેતરની જ
hi: सबसे हाल ही
hr: Najnovija samo
hu: Legfrissebb csak
hy: Ամենավերջին միայն
id: Terbaru hanya
is: Nýjasta aðeins
it: Più recente solo
ja: 最新の1件のみ
kk: Тек ең соңғы
km: ថ្មីបំផុត តែមួយគត់
kn: ಇತ್ತೀಚಿನ ಮಾತ್ರ
ko: 가장 최근의 만
lo: ສ່ວນຫຼາຍບໍ່ດົນມານີ້ພຽງແຕ່
lt: Naujausia tik
mi: Anake te nuinga o tata
mk: Најновите само
ml: ഏറ്റവും സമീപകാല
mn: Хамгийн сүүлийн үеийн зөвхөн
mr: सर्वाधिक अलीकडील केवळ
mt: Aktar reċenti biss
my: သာအများစုမှာမကြာသေးမီ
ne: हाल नै मात्र
nl: Meest recente alleen
no: Nyeste bare
pa: ਬਹੁਤੇ ਹਾਲ ਹੀ ਸਿਰਫ
pl: Najnowsze tylko
ro: Cele mai recente numai
ru: Только самые недавние
si: එකම වඩාත් ම මෑත
sk: Najnovšie iba
sl: Najnovejša samo
sq: Të fundit vetëm
sr: Мост Рецент само
sv: Nyaste endast
sw: Hivi karibuni tu
ta: மிக சமீபத்திய மட்டுமே
te: ఇటీవల మాత్రమే
tg: Танҳо аз ҳама охир
th: ส่วนใหญ่ที่ผ่านมาเท่านั้น
tl: Pinakabagong lamang
tr: En yeni sadece
uk: Самі останні тільки
ur: سب سے زیادہ حال ہی میں صرف
uz: Eng so'nggi faqat
yi: לעצטן בלויז
zh_hans: 仅显示最新
zh_hant: 僅顯示最新
zu: Iningi yamuva kuphela

# label_MsgSendUpdate
source: My updated SafeSlinger credentials are attached.
az: Mənim satıcı tərəfindən aydınlıq SafeSlinger etimadnaməsini əlavə olunur.
bg: Моите обновяват пълномощията SafeSlinger са приложени.
bn: আমার আপডেট SafeSlinger পরিচয়পত্র সংযুক্ত করা হয়.
bs: Moj ažurirani SafeSlinger vjerodajnice su u prilogu.
cs: Moje aktualizované pověření SafeSlinger jsou přiloženy.
cy: Mae fy cymwysterau SafeSlinger diweddaru ynghlwm.
da: Mine opdaterede SafeSlinger legitimationsoplysninger er vedlagt.
el: Επισυνάπτονται τα ενημερωμένα διαπιστευτήρια SafeSlinger μου.
es: Mis credenciales SafeSlinger actualizadas están adjuntadas.
et: Minu uuendatud SafeSlinger volikirja lisatud.
eu: Nire SafeSlinger kredentzialak eguneratuak erantsita.
fa: به روز اعتبار SafeSlinger من متصل هستند.
fr: Mes qualifications de SafeSlinger mises à jour sont attachés.
ga: Mo dintiúir SafeSlinger cothrom le dáta ceangailte.
gl: Os meus credenciais SafeSlinger actualizados están ligados.
gu: મારી સુધારાશે SafeSlinger ઓળખાણપત્ર જોડાયેલ છે.
hi: मेरा अद्यतन SafeSlinger क्रेडेंशियल्स जुड़े होते हैं।
hr: Moje ažurirane SafeSlinger vjerodajnice su u prilogu.
hu: A frissített SafeSlinger hitelesítő kapcsolódnak.
hy: Իմ թարմացվել SafeSlinger հավատարմագրերը կցվում են.
id: Saya diperbarui kredensial SafeSlinger terpasang.
is: Uppfærð mínir SafeSlinger persónuskilríki fylgir.
it: Le mie credenziali SafeSlinger aggiornati sono allegati.
ja: マイ更新SafeSlinger資格情報が添付されています。
kk: Менің жаңартылады SafeSlinger тіркелгі деректерін қоса тіркеледі.
km: ព័ត៌មានបញ្ជាក់អត្តសញ្ញាណ SafeSlinger បានធ្វើឱ្យទាន់សម័យ របស់ខ្ញុំ ត្រូវបានភ្ជាប់ ។
kn: ನನ್ನ ಅಪ್ಡೇಟ್ಗೊಳಿಸಲಾಗಿದೆ SafeSlinger ರುಜುವಾತುಗಳನ್ನು ಜೋಡಿಸಲಾಗುತ್ತದೆ.
ko: 내 업데이트 SafeSlinger 자격 증명이 첨부됩니다.
lo: ຂໍ້ມູນປະຈໍາ SafeSlinger ຂອງຂ້າພະເຈົ້າສະບັບປັບປຸງແມ່ນຕິດ.
lt: Mano atnaujinti SafeSlinger įgaliojimai pridedami.
mi: E piri toku taipitopito SafeSlinger whakahou.
mk: Мои ажурирани SafeSlinger ингеренциите се спроведени.
ml: എന്റെ അപ്ഡേറ്റ് SafeSlinger യോഗ്യതകൾ ഉപയോഗിക്കുന്നു.
mn: Миний шинэчилсэн SafeSlinger итгэмжлэлүүдийг хавсаргасан болно.
mr: माझे सुधारित SafeSlinger श्रेय संलग्न आहेत.
mt: My kredenzjali SafeSlinger aġġornati huma mehmuża.
my: ငါ့ updated SafeSlinger ခန့်အပ်လွှာတွင်ပူးတွဲကြသည်။
ne: मेरो अद्यावधिक SafeSlinger पत्यारपत्रहरू संलग्न छन्।
nl: Mijn bijgewerkt SafeSlinger referenties zijn bevestigd.
no: Mine oppdaterte SafeSlinger legitimasjon er vedlagt.
pa: ਮੇਰੀ ਅੱਪਡੇਟ ਕੀਤਾ SafeSlinger ਸਨਦ ਜੁੜੇ ਰਹੇ ਹਨ.
pl: Moje aktualizacja poświadczenia SafeSlinger są dołączone.
ro: My actualizate acreditări SafeSlinger sunt atașate.
ru: Мои обновленные данные SafeSlinger приложены.
si: මගේ යාවත්කාලීන SafeSlinger අක්තපත්ර අනුයුක්ත කර ඇත.
sk: Moja aktualizované poverenia SafeSlinger sú pripojené.
sl: Moje posodobljene poverilnice SafeSlinger so priloženi.
sq: E mia më të kredencialet SafeSlinger janë bashkangjitur.
sr: Ми упдатед СафеСлингер акредитиви су у прилогу.
sv: Mina uppdaterade SafeSlinger referenser bifogas.
sw: My updated sifa SafeSlinger ni masharti.
ta: என் மேம்படுத்தப்பட்டது SafeSlinger சான்றுகளை இணைக்கப்பட்டுள்ளது.
te: నా నవీకరించబడింది SafeSlinger ఆధారాలను జత.
tg: Нав эътимоднома SafeSlinger ман ҳастанд замима карда мешавад.
th: ปรับปรุงข้อมูลประจำตัวของฉัน SafeSlinger ที่แนบมา
tl: Aking mga update SafeSlinger kredensyal ay nakalakip.
tr: Benim güncellenmiş SafeSlinger kimlik bağlıdırlar.
uk: Мої оновлені повноваження SafeSlinger додаються.
ur: میری اپ ڈیٹ SafeSlinger اسناد کے ساتھ منسلک رہے ہیں.
uz: Mening yangilangan SafeSlinger hisobga olish ma'lumotlari ilova qilinadi.
yi: מיין דערהייַנטיקט סאַפעסלינגער קראַדענשאַלז זענען אַטאַטשט.
zh_hans: 讯息更新凭证已完成。
zh_hant: 訊息更新憑證已完成。
zu: My ulwazi olusha SafeSlinger izifakazo Banamathele.
