Repository: SafeSlingerProject/SafeSlinger-iOS
Catalog: localizations/*.lproj/Localizable.strings
Languages: az, bg, bn, bs, cs, cy, da, el, es, et, eu, fa, fr, ga, gl, gu, hi, hr, hu, hy, id, is, it, ja, kk, km, kn, ko, lo, lt, mi, mk, ml, mn, mr, mt, my, ne, nl, no, pa, pl, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, tg, th, tl, tr, uk, ur, uz, yi, zh_hans, zh_hant, zu

# help_verify
source: Now, you must match one of these 3-word phrases with all users. Every user must select the same common phrase, and press Next.
az: İndi bütün istifadəçilər bu 3-söz ifadələr biri uyğun olmalıdır. Hər bir istifadəçi eyni ümumi söz seçin və Next düyməsini basın lazımdır.
bg: Сега, вие трябва да съвпада с едно от тези 3-фрази думата с всички потребители. Всеки потребител трябва да изберете една и съща обща фраза, и натиснете Next.
bn: এখন, আপনি সব ব্যবহারকারীদের সাথে এই 3-শব্দ বাক্যাংশ এক সাথে সুসংগত হওয়া আবশ্যক. প্রত্যেক ব্যবহারকারীর একই প্রচলিত শব্দবন্ধ নির্বাচন করুন, এবং পরবর্তী প্রেস করতে হবে.
bs: Sada, morate odgovarati jedan od ovih 3-riječ fraza sa svim korisnicima. Svaki korisnik mora odabrati iste zajedničke fraze i pritisnite Next.
cs: Nyní musíte shodovat s jedním z těchto 3-slovo fráze se všemi uživateli. Každý uživatel musí zvolit stejný společný frázi a stiskněte tlačítko Další.
cy: Nawr, mae'n rhaid i chi gyfateb un o'r rhain ymadroddion 3-air gyda'r holl ddefnyddwyr. Rhaid i bob defnyddiwr ddewis yr un ymadrodd cyffredin, a phwyswch Nesaf.
da: Nu skal du matche en af ​​disse 3 ord, sætninger med alle brugere. Hver bruger skal vælge den samme fælles sætning, og tryk på Næste.
el: Τώρα πρέπει να βρείτε την κοινή ομάδα 3 λέξεων μεταξύ όλων των χρηστών. Κάθε χρήστης πρέπει να επιλέξει την ίδια κοινή φράση, και να πατήσει Επόμενο.
es: Ahora, debe coincidir una de estas frases de 3 palabras con todos los usuarios. Cada usuario debe seleccionar la misma frase común, y pulsar Siguiente.
et: Nüüd siis peab vastama üks neist 3-fraasid kõik kasutajad. Iga kasutaja peab valima sama levinud väljend ja vajutage Next.
eu: Orain, erabiltzaile guztiekin 3-hitza esaldi horiek bat etorri behar duzu. Erabiltzaile bakoitzak esaldi komun berbera hautatu behar, eta sakatu Hurrengoa.
fa: در حال حاضر، شما باید یکی از این عبارات 3 کلمه با تمام کاربران مطابقت دارند. هر کاربر باید که عبارت معمول همان را انتخاب کنید و بعد فشار دهید.
fr: Maintenant, vous devez faire correspondre une de ces phrases de trois mots avec tous les utilisateurs. Chaque utilisateur doit sélectionner la même phrase commune, et appuyer sur Suivant.
ga: Anois, ní mór duit a mheaitseáil ceann amháin de na frásaí 3-focal le gach úsáideoir. Ní mór do gach úsáideoir a roghnú an frása coitianta céanna, agus brúigh Aghaidh.
gl: Agora, ten que corresponden a unha destas frases de 3 palabras con todos os usuarios. Cada usuario debe seleccionar a mesma frase común, e prema Next.
gu: હવે, તમે બધા વપરાશકર્તાઓ સાથે આ 3-શબ્દ શબ્દસમૂહો પૈકી એક બંધબેસતું હોવું જ જોઈએ. દરેક વપરાશકર્તા માટે જ સામાન્ય શબ્દસમૂહ પસંદ કરો, અને આગળ દબાવો જ જોઈએ.
hi: अब, आप सभी उपयोगकर्ताओं के साथ इन तीन शब्द वाक्यांश में से एक से मेल खाना चाहिए। प्रत्येक उपयोगकर्ता एक ही आम वाक्यांश का चयन करें, और अगला प्रेस चाहिए।
hr: Sada, morate odgovarati jedan od tih 3-riječ fraza sa svim korisnicima. Svaki korisnik mora odabrati isti zajednički izraz, i pritisnite Next.
hu: Most meg kell egyeznie egy ilyen 3 szavas mondatok minden felhasználó számára. Minden felhasználónak ki kell választania ugyanazt a közös kifejezést, és kattintson a Tovább gombra.
hy: Այժմ դուք պետք է համընկնի մեկը այս 3 բառ արտահայտություններ հետ բոլոր օգտվողներին. Յուրաքանչյուր օգտվող պարտավոր է ընտրել նույն ընդհանուր արտահայտությունը եւ սեղմեք Հաջորդ.
id: Sekarang, Anda harus cocok dengan frase 3 kata ini dengan semua pengguna. Setiap pengguna harus memilih frase umum yang sama, dan tekan Next.
is: Nú verður þú að passa einn af þessum 3-setningar orð með öllum notendum. Sérhver notandi verður að velja sama sameiginlega setningu, og ýta á Áfram.
it: Ora, è necessario corrispondere a una di queste 3 parole frasi con tutti gli utenti. Ogni utente deve selezionare la stessa frase comune, e premere Avanti.
ja: さて、あなたはすべてのユーザーとこれらの3ワードフレーズのいずれかと一致する必要があります。すべてのユーザーが同じ共通のフレーズを選択し、[次へ]を押す必要があります。
kk: Енді, сіз барлық пайдаланушылар осы 3-сөз тіркестерінің біріне сәйкес болуы керек. Әрбір пайдаланушы бірдей ортақ сөз тіркесін, баспасөз Келесі таңдау керек.
km: ឥឡូវនេះ អ្នកត្រូវតែ ផ្គូផ្គង មួយនៃ ឃ្លា 3 ពាក្យ ទាំងនេះ ជាមួយនឹង អ្នកប្រើប្រាស់ ទាំងអស់។ គ្រប់អ្នកប្រើទាំងអស់ ត្រូវតែជ្រើស ឃ្លា ទូទៅ ដូចគ្នា ហើយ ចុច បន្ទាប់។
kn: ಈಗ, ನೀವು ಎಲ್ಲಾ ಬಳಕೆದಾರರೊಂದಿಗೆ ಈ 3-ಪದ ಪದಗುಚ್ಛಗಳ ಒಂದು ಸರಿಹೊಂದಿಸುತ್ತದೆ. ಪ್ರತಿ ಬಳಕೆದಾರ ಅದೇ ಸಾಮಾನ್ಯ ನುಡಿಗಟ್ಟು ಆಯ್ಕೆ, ಮತ್ತು ಮುಂದೆ ಒತ್ತಬೇಕು.
ko: 자, 이제 모든 사용자의 3개의 단어가 일치해야합니다. 모든 사용자가 같은 문구를 선택한 후 다음을 눌러주십시오.
lo: ໃນປັດຈຸບັນ, ທ່ານຕ້ອງມີຄໍາວ່າຫນຶ່ງຂອງເຫຼົ່ານີ້ປະໂຫຍກທີ່ 3 ຄໍາສັບທີ່ມີຜູ້ຊົມໃຊ້ທັງຫມົດ. ຜູ້ໃຊ້ທຸກຄົນຕ້ອງໄດ້ເລືອກເອົາປະໂຫຍກທົ່ວໄປຄືກັນ, ແລະກົດຕໍ່ໄປ.
lt: Dabar jūs turite atitikti vieną iš šių 3-žodis frazių, kurių visi vartotojai. Kiekvienas vartotojas turi pasirinkti tokį patį bendrą frazę ir spauskite 'Toliau'.
mi: Na, me ōrite koutou tetahi o enei kupu'i lea 3-kupu ki te kaiwhakamahi katoa. Me tīpako i nga kaiwhakamahi i te parau noa taua, ka pēhi Next.
mk: Сега, вие мора да одговара на еден од овие 3-фрази со сите корисници. Секој корисник мора да изберете исто заедничка фраза, и притиснете Next.
ml: ഇപ്പോൾ, നിങ്ങൾ എല്ലാ ഉപയോക്താക്കൾക്കും ഈ 3 വാക്യങ്ങളിൽ ഒരു പൊരുത്തപ്പെടണം. ഓരോ ഉപയോക്താവ് ഇതേ സാധാരണ വാചകം എന്റർ അടുത്തത് തിരഞ്ഞെടുക്കണം.
mn: Одоо та нар бүх хэрэглэгчдэд эдгээр 3-гэдэг үгийг өгүүлбэрийн нэгийг нь таарч байх ёстой. Хэрэглэгч бүрд адил нийтлэг өгүүлбэр сонгоод Next тэмүүлэх ёстой.
mr: आता, तुम्ही सर्व वापरकर्त्यांना या 3-शब्द वाक्ये एक जुळणे आवश्यक आहे. प्रत्येक वापरकर्ता समान सामान्य वाक्यांश निवडा, आणि पुढे दाबा आवश्यक आहे.
mt: Issa, inti għandhom jaqblu wieħed minn dawn il-frażijiet ta '3 kelma bil-utenti kollha. Kull utent għandu jagħżel l-istess frażi komuni, u agħfas Next.
my: အခုဆိုရင်သင်တို့ရှိသမျှကိုအသုံးပြုသူတွေနဲ့အဲဒီ 3-နှုတ်ကပတ်တရားတော်ကိုစာပိုဒ်တိုများထဲကတစ်ခုနှင့်ကိုက်ညီရမည်ဖြစ်သည်။ တိုင်း user ကတူညီတဲ့ဘုံထားသောစာပိုဒ်တိုများနှင့်စာနယ်ဇင်း Next ကိုရွေးချယ်ရမည်။
ne: अब, तपाईं सबै प्रयोगकर्ताहरु संग यिनी 3 शब्द वाक्यांश एक म्याच पर्छ। हरेक प्रयोगकर्ता नै साधारण वाक्यांश चयन, र अर्को प्रेस पर्छ।
nl: Nu, je moet overeenkomen met één van deze 3-woord zinnen met alle gebruikers. Elke gebruiker moet dezelfde gemeenschappelijke uitdrukking te selecteren en druk op Volgende.
no: Nå må du matche en av disse tre-ord setninger med alle brukere. Hver bruker må velge samme vanlig frase, og trykk Neste.
pa: ਹੁਣ, ਤੁਹਾਨੂੰ ਸਭ ਉਪਭੋਗੀ ਨਾਲ ਇਹ 3-ਸ਼ਬਦ ਨੂੰ ਸ਼ਬਦ ਦੀ ਇੱਕ ਮੇਲ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ. ਹਰ ਉਪਭੋਗੀ ਨੂੰ ਉਸੇ ਹੀ ਆਮ ਸ਼ਬਦ ਦੀ ਚੋਣ ਕਰੋ, ਅਤੇ ਅੱਗੇ ਦਬਾਓ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ.
pl: Teraz należy dopasować jeden z tych zwrotów słownych z 3 wszystkich użytkowników. Każdy użytkownik musi wybrać sam wspólny frazę i naciśnij Dalej.
ro: Acum, trebuie să se potrivească una dintre aceste fraze de 3 cuvinte cu toți utilizatorii. Fiecare utilizator trebuie să selectați aceeași frază comun, și apăsați Next.
ru: Теперь вы должны соотнести одну из фраз из 3х слов со всеми пользователями. Каждый пользователь должен выбрать ту же общую фразу и нажать ‘Далее’.
si: දැන්, ඔබ සියලු භාවිතා කරන්නන් සමඟ මෙම 3-වචනය වාක්ය එක් ගැලපිය යුතුයි. සෑම පරිශීලක එකම පොදු වැකිය, පුවත්පත් හා ඉදිරි තෝරාගත යුතුය.
sk: Teraz musíte zodpovedať jeden z týchto 3-slovo frázy so všetkými užívateľmi. Každý užívateľ musí zvoliť rovnaký spoločný frázu a stlačte tlačidlo Ďalej.
sl: Zdaj, morate ujemajo eno od teh 3-besednih fraz z vsemi uporabniki. Vsak uporabnik mora izbrati enak skupni izraz in pritisnite Naprej.
sq: Tani, ju duhet të përputhen me një nga këto fraza 3-fjalë me të gjithë përdoruesit. Çdo përdorues duhet të zgjidhni të njëjtën frazë të përbashkët, dhe shtypni Next.
sr: Сада, мора да одговара један од ових 3-речи фразе са свим корисницима. Сваки корисник мора изабрати исти заједнички фразу и притисните Нект.
sv: Nu måste du matcha en av dessa 3-ord fraser med alla användare. Varje användare måste välja samma vanlig fras, och tryck på Nästa.
sw: Sasa, lazima mechi mmoja wa haya 3-neno maneno na watumiaji wote. Kila mtumiaji lazima kuchagua moja ya kawaida ya maneno, na waandishi wa habari Next.
ta: இப்போது, நீங்கள் அனைத்து பயனர்கள் இந்த 3 வார்த்தை சொற்றொடர்கள் ஒரு பொருந்த வேண்டும். ஒவ்வொரு பயனர் அதே பொதுவான சொற்றொடர் தேர்வு, மற்றும் அடுத்த அழுத்த வேண்டும்.
te: ఇప్పుడు, మీరు అన్ని వినియోగదారులు ఈ 3-పదం పదబంధాలు ఒకటి సరిపోవాలి. ప్రతి యూజర్ అదే సాధారణ పదబంధం ఎంచుకోండి, మరియు తదుపరి నొక్కండి ఉండాలి.
tg: Акнун, ки шумо бояд ба яке аз ин ибораҳои 3-калима бо ҳамаи истифодабарандагони гайра. Ҳар як истифодабаранда бояд ибораи умумии ҳамон-ро интихоб кунед, ва оянда пахш кунед.
th: ตอนนี้คุณจะต้องตรงกับหนึ่งในจำนวนนี้วลี 3 คำที่มีผู้ใช้ทั้งหมด ผู้ใช้ทุกคนต้องเลือกวลีที่พบบ่อยเดียวกันและกดถัดไป
tl: Ngayon, kailangan mong tumugma sa isa sa mga 3-salitang mga parirala sa lahat ng mga gumagamit. Ang bawat user ay dapat piliin ang parehong mga karaniwang parirala, at pindutin ang Susunod.
tr: Şimdi, tüm kullanıcılar bu 3-sözcük öbekleri biri eşleşmelidir. Her kullanıcı aynı ortak ifade seçin ve İleri'yi basmanız gerekir.
uk: Тепер ви повинні відповідати одному з цих 3-словосполучень з усіма користувачами. Кожен користувач повинен вибрати один і той же загальний фразу і натисніть Далі.
ur: اب ، آپ کو تمام صارفین کے ساتھ ان 3 الفاظ کے جملے میں سے ایک سے مطابقت ضروری ہے. ہر ایک ہی صارف کے عام جملے کا انتخاب ، اور دبائیں اگلا ضروری ہے.
uz: Endi, siz hamma foydalanuvchilar bilan bu 3-so'z yoshroq birini mos bo'lishi kerak. Har bir foydalanuvchi bir xil umumiy iborani tanlang va Oldinga ni bosing kerak.
yi: איצט, איר מוזן גלייַכן איינער פון די 3-וואָרט פראַסעס מיט אַלע וסערס. יעדער באַניצער מוזן אויסקלייַבן די זעלבע פּראָסט פראַזע, און דריקן ווייַטער.
zh_hans: 现在你必须从这三个词组中找出和所有成员相同(匹配)的词组，每位成员必须选择相同的词组，然后按下一步。
zh_hant: 現在你必須從這三個詞組中找出和所有成員相同(匹配)的詞組，每位成員必須選擇相同的詞組，然後按下一步。
zu: Manje, kufanele ifanelane enye yalezi imishwana 3-izwi bonke abasebenzisi. Wonke umsebenzisi kufanele ukhethe ibinzana efanayo ezivamile, bese ucindezela Okulandelayo.

# iOS_cameraError
source: Camera permission is required to attach snapshots to secure messages. Tap the %@ button for SafeSlinger Camera permission details.
az: Camera icazə mesajları təmin etmək anlar əlavə tələb olunur. SafeSlinger Camera icazə ətraflı məlumat üçün %@ düyməsinə dokunun.
bg: Разрешение на камерата е необходимо да прикачите снимки, за да осигурят съобщения. Докоснете бутона %@ за SafeSlinger детайли разрешителни Camera.
bn: ক্যামেরা অনুমতি বার্তা নিরাপদ করার জন্য স্ন্যাপশট জোড়া প্রয়োজন বোধ করা হয়. SafeSlinger ক্যামেরা অনুমতি বিস্তারিত জানার জন্য %@ বাটন চাপ দিন.
bs: Dozvolu Kamera je potrebno priložiti snimke da osigura poruke. Dodirnite tipku za %@ SafeSlinger detalja dozvolu kamere.
cs: Povolení Fotoaparát je povinen přiložit snímky na zajištění zprávy. Klepněte na tlačítko %@ pro SafeSlinger podrobnosti oprávnění fotoaparátu.
cy: Mae angen caniatâd camera i atodi cipluniau i sicrhau negeseuon. Tap y botwm %@ am SafeSlinger fanylion ganiatâd Camera.
el: Άδεια Κάμερα υποχρεούται να επισυνάψει στιγμιότυπα για να εξασφαλίσει τα μηνύματα. Πατήστε το κουμπί %@ για SafeSlinger λεπτομέρειες άδεια κάμερα.
es: Se requiere el permiso de la cámara para fijar instantáneas para asegurar los mensajes. Pulse el botón %@ para SafeSlinger detalles permisos cámara.
et: Kaamera on vaja luba lisada pilte tagada sõnumeid. Puuduta %@ nuppu SafeSlinger Camera loa üksikasju.
eu: Argazkiek mezuak ziurtatzeko erantsi Kamera baimena da beharrezkoa. Ukitu %@ SafeSlinger Kamera baimena xehetasunetarako botoia.
fa: اجازه دوربین مورد نیاز است به ضمیمه عکس های فوری برای تامین امنیت پیام. دکمه %@ برای SafeSlinger جزئیات اجازه دوربین ضربه بزنید.
ga: Tá cead Ceamara ag teastáil chun grianghraif chun teachtaireachtaí a bhaint amach a chur ag gabháil. Beartaíonn an cnaipe %@ do SafeSlinger Sonraí ar chead Ceamara.
gu: કેમેરા પરવાનગી સંદેશાઓ સુરક્ષિત કરવા સ્નેપશોટ જોડે કરવા માટે જરૂરી છે. SafeSlinger કેમેરા પરવાનગી વિગતો માટે %@ બટન ટેપ કરો.
hi: कैमरा अनुमति संदेशों को सुरक्षित करने के लिए स्नैपशॉट संलग्न करने की आवश्यकता है। SafeSlinger कैमरा अनुमति जानकारी के लिए %@ बटन टैप करें।
hy: Camera թույլտվություն է պահանջվում է կցել snapshots ապահովման հաղորդագրությունները Թակել %@ կոճակը SafeSlinger Camera թույլտվության մանրամասները.
id: Izin kamera diperlukan untuk melampirkan snapshot untuk mengamankan pesan. Tekan tombol %@ untuk SafeSlinger rincian izin Kamera.
is: Camera leyfi þarf til að hengja skyndimynd til að tryggja skilaboð. Pikkaðu á %@ hnappinn fyrir SafeSlinger Camera leyfi upplýsingar.
it: Autorizzazione fotocamera è necessario allegare istantanee per fissare i messaggi. Toccare il pulsante %@ per SafeSlinger dettagli autorizzazioni fotocamera.
ja: カメラの許可がメッセージを保護するためにスナップショットを添付する必要があります。 SafeSlingerカメラ許可詳細について%@ボタンをタップします。
kk: Камера рұқсат хабарларды қамтамасыз ету үшін суреттер тіркеу талап етіледі. SafeSlinger Камера рұқсат Қосымша ақпарат алу үшін %@ түймесін түртіңіз.
kn: ಕ್ಯಾಮೆರಾ ಅನುಮತಿ ಸಂದೇಶಗಳನ್ನು ಭದ್ರತೆಗೆ ಸ್ನ್ಯಾಪ್ಶಾಟ್ ಅಂಟಿಕೊಳ್ಳುವುದು ಅಗತ್ಯವಿದೆ. SafeSlinger ಕ್ಯಾಮೆರಾ ಅನುಮತಿ ವಿವರಗಳಿಗಾಗಿ %@ ಬಟನ್ ಟ್ಯಾಪ್.
ko: 카메라 권한이 메시지를 확보하기 위해 스냅 샷을 첨부해야합니다. SafeSlinger 카메라 권한 자세한 내용은 %@ 버튼을 누릅니다.
lo: ການອະນຸຍາດກ້ອງຖ່າຍຮູບທີ່ຈໍາເປັນຕ້ອງຄັດຕິດພາບຖ່າຍເພື່ອຮັບປະກັນຂໍ້ຄວາມ. ແຕະປຸ່ມ %@ ສໍາລັບ SafeSlinger ລາຍລະອຽດອະນຸຍາດກ້ອງຖ່າຍຮູບ.
lt: Kamera yra reikalingas leidimas pridėti vaizdus į saugius pranešimus. Bakstelėkite %@ mygtuką SafeSlinger kamera suteiksi leidimą, duomenis.
mi: Hiahiatia whakaaetanga Camera ki te tāpiri pikitia ki te mau i ngā karere. Tap te pātene %@ mo SafeSlinger kōrero whakaaetanga Camera.
mk: Дозвола камера е потребно да се закачите на сликите за да се обезбеди пораки. Допрете го копчето %@ за SafeSlinger дозвола камера детали.
ml: ക്യാമറ അനുമതി സന്ദേശങ്ങൾ സുരക്ഷിതമാക്കുന്നതിനായി പസിദ്ധീകരിക്കാൻ അറ്റാച്ചുചെയ്യാൻ ആവശ്യമാണ്. SafeSlinger ക്യാമറ അനുമതി വിശദാംശങ്ങൾ %@ ബട്ടൺ ടാപ്പ്.
mr: कॅमेरा परवानगी संदेश सुरक्षित स्नॅपशॉट जोडणे आवश्यक आहे. SafeSlinger कॅमेरा परवानगी तपशीलासाठी %@ बटण टॅप करा.
mt: Permess Camera huwa meħtieġ li tehmeż Snapshots biex jiżguraw messaġġi. Tektek il-buttuna %@ għall SafeSlinger dettalji permess Camera.
my: ကင်မရာကိုခွင့်ပြုချက်မက်ဆေ့ခ်ျများလုံခြုံစေရန်တစ်ခုအနေနဲ့ပေါ်လာတဲ့ attach လုပ်ဖို့လိုအပ်ပါသည်။ SafeSlinger ကင်မရာခွင့်ပြုချက်အသေးစိတ် %@ ခလုတ်ကိုထိပုတ်ပါ။
ne: क्यामेरा अनुमति सन्देश सुरक्षित गर्न फोटो संलग्न गर्न आवश्यक छ। SafeSlinger क्यामेरा अनुमति विवरण लागि %@ बटन ट्याप गर्नुहोस्।
nl: Camera toestemming is vereist om snapshots om berichten te beveiligen hechten. Tik op de %@ knop voor SafeSlinger Camera toestemming details.
no: Kamera tillatelse er nødvendig for å feste øyeblikks å sikre meldinger. Pek på %@ knappen for SafeSlinger Kamera tillatelse detaljer.
si: කැමරා අවසර පණිවුඩ ලබා ගැනීමට snapshots අනුයුක්ත කිරීමට අවශ්ය වේ. SafeSlinger කැමරා අවසර තොරතුරු සඳහා %@ බොත්තම තට්ටු කරන්න.
sl: Dovoljenje Kamera je potrebno priložiti posnetke za zavarovanje sporočil. Dotaknite se gumba %@ za SafeSlinger podrobnosti njihovih avtorjev Camera.
sr: Камера је потребна дозвола да приложите снимке како би обезбедиле поруке. Додирните дугме %@ за СафеСлингер камере дозволом детаља.
sw: Camera ruhusa inahitajika ambatisha snapshots ya kupata ujumbe. Gonga kifungo %@ kwa SafeSlinger maelezo Camera ruhusa.
tg: Иҷозати камера лозим аст, то замима snapshots барои таъмини паёмҳои. Тугмаи %@ барои SafeSlinger тафсилоти иҷозати камера ламс.
th: ได้รับอนุญาตจากกล้องจะต้องแนบภาพรวมการรักษาความปลอดภัยข้อความ แตะปุ่ม %@ สำหรับ SafeSlinger รายละเอียดกล้องได้รับอนุญาต
tr: Kamera izni mesajları güvenli anlık takmak için gereklidir. SafeSlinger Kamera izni detayları için %@ düğmesine dokunun.
uk: Дозвіл камери потрібно докласти знімки до забезпечення повідомлення. Натисніть кнопку %@ для SafeSlinger деталей дозвіл для камери.
uz: Kamera ruxsat xabarlarni xavfsiz uchun oniy ulash uchun talab qilinadi. SafeSlinger Camera ruxsat batafsil ma'lumot uchun %@ tugmani bosing.
yi: קאַמעראַ דערלויבעניש איז פארלאנגט צו צוטשעפּען סנאַפּשאַץ צו באַוואָרענען אַרטיקלען. טאַפּ די %@ קנעפּל פֿאַר סאַפעסלינגער קאַמעראַ דערלויבעניש פרטים.
zh_hans: 摄像机权限是必需的附加快照，以确保邮件。点击%@按钮SafeSlinger相机权限的详细信息。
zh_hant: 攝像機權限是必需的附加快照，以確保郵件。點擊%@按鈕SafeSlinger相機權限的詳細信息。

# iOS_contactError
source: Contacts permission is required for securely sharing contact cards. Tap the %@ button for SafeSlinger Contacts permission details.
az: Əlaqə icazə təhlükəsiz əlaqə kartları mübadiləsi üçün tələb olunur. SafeSlinger Əlaqə icazə ətraflı məlumat üçün %@ düyməsinə dokunun.
bg: Се изисква Контакти разрешение за сигурно споделяне на карти за контакт. Докоснете бутона %@ за SafeSlinger подробности Контакти разрешителни.
bn: পরিচিতিতে অনুমতি নিরাপদে পরিচিতি কার্ড ভাগ করে নেওয়ার জন্য প্রয়োজন বোধ করা হয়. SafeSlinger পরিচিতিতে অনুমতি বিস্তারিত জানার জন্য %@ বাটন চাপ দিন.
bs: Kontakti se traži dozvola za sigurno dijeljenje kartica kontakata. Dodirnite tipku za %@ SafeSlinger detalja Kontakti dozvolu.
cs: Kontakty se vyžaduje povolení pro bezpečné sdílení kontaktní karty. Klepněte na tlačítko %@ pro SafeSlinger podrobnosti Kontakty oprávnění.
cy: Mae angen caniatâd Cysylltiadau ar gyfer rhannu cardiau cyswllt ddiogel. Tap y botwm %@ am SafeSlinger fanylion ganiatâd Cysylltiadau.
el: Επαφές απαιτείται άδεια για την ασφαλή ανταλλαγή των καρτών επαφών. Πατήστε το κουμπί %@ για SafeSlinger λεπτομέρειες Επαφές άδεια.
es: Se requiere el permiso de contactos para compartir de forma segura las tarjetas de contacto. Pulse el botón %@ para SafeSlinger detalles permisos Contactos.
et: Kontaktid loata on vajalik turvaliselt jagada kontakti kaardiga. Puuduta %@ nuppu SafeSlinger Kontakt loa üksikasju.
eu: Contactos baimenik segurtasunez kontaktu-txartelak partekatzeko beharrezkoa. Ukitu %@ SafeSlinger contactos baimena xehetasunetarako botoia.
fa: اطلاعات تماس مجوز برای به اشتراک گذاری و ایمن کارت تماس مورد نیاز است. دکمه %@ برای SafeSlinger جزئیات تماس اجازه ضربه بزنید.
ga: Tá cead Teagmhálacha teastáil le haghaidh daingean a roinnt cártaí teagmhála. Beartaíonn an cnaipe %@ do SafeSlinger Sonraí cead Teagmhálacha.
gu: સંપર્કો પરવાનગી સુરક્ષિત સંપર્ક કાર્ડ શેર કરવા માટે જરૂરી છે. SafeSlinger સંપર્કો પરવાનગી વિગતો માટે %@ બટન ટેપ કરો.
hi: संपर्क अनुमति सुरक्षित रूप से संपर्क कार्ड बांटने के लिए आवश्यक है। SafeSlinger संपर्क अनुमति के विवरण के लिए %@ बटन टैप करें।
hu: Kapcsolatok engedélye szükséges biztonságos megosztására névjegyzéki. Nyomja meg a Súgó gombot SafeSlinger Névjegyzék engedélyt részleteket.
hy: Կապ թույլտվություն է պահանջվում ապահով փոխանակման կոնտակտային քարտեր. Թակել %@ կոճակը SafeSlinger Կոնտակտներ թույլտվության մանրամասները.
id: Izin Kontak diperlukan untuk aman berbagi kartu kontak. Tekan tombol %@ untuk SafeSlinger rincian izin Kontak.
is: Tengiliðir Leyfi þarf ekki til tryggilega deila tengiliðaspjöld. Pikkaðu á %@ hnappinn fyrir SafeSlinger Tengiliðir leyfi upplýsingar.
it: È richiesta Contatti il permesso per condividere in modo sicuro le carte di contatto. Toccare il pulsante %@ per SafeSlinger dettagli contatti autorizzazioni.
ja: コンタクト許可が確実に接触カードを共有するために必要とされます。 SafeSlingerコンタクト許可詳細について%@ボタンをタップします。
kk: Байланыстар рұқсат мықтап байланыс карточкаларын ортақ үшін қажет. SafeSlinger Байланыстар рұқсат Қосымша ақпарат алу үшін %@ түймесін түртіңіз.
km: ការអនុញ្ញាត្តិទំនាក់ទំនងត្រូវបានទាមទារសម្រាប់សុវត្ថិភាពការចែករំលែកសន្លឹកបៀក្នុងទំនាក់ទំនង។ ប៉ះប៊ូតុងជំនួយសម្រាប់ព័ត៌មានលម្អិត SafeSlinger ការអនុញ្ញាត្តិទំនាក់ទំនង។
kn: ಸಂಪರ್ಕಗಳು ಅನುಮತಿ ಸುರಕ್ಷಿತವಾಗಿ ಸಂಪರ್ಕ ಕಾರ್ಡ್ ಹಂಚಿಕೊಳ್ಳಲು ಅಗತ್ಯವಿದೆ. SafeSlinger ಸಂಪರ್ಕಗಳು ಅನುಮತಿ ವಿವರಗಳಿಗಾಗಿ %@ ಬಟನ್ ಟ್ಯಾಪ್.
ko: 연락처 권한이 안전하게 연락처 카드를 공유하기 위해 필요합니다. SafeSlinger 연락처 권한 자세한 내용은 %@ 버튼을 누릅니다.
lo: ຕິດຕໍ່ພົວພັນການອະນຸຍາດເປັນສິ່ງຈໍາເປັນສໍາລັບການແລກປ່ຽນຢ່າງປອດໄພບັດການຕິດຕໍ່. ແຕະປຸ່ມ %@ ສໍາລັບ SafeSlinger ລາຍລະອຽດການຕິດຕໍ່ການອະນຸຍາດ.
lt: Kontaktai leidimas reikalingas saugiai dalintis adresatų korteles. Bakstelėkite %@ mygtuką SafeSlinger Kontaktai suteiksi leidimą, duomenis.
mi: Hiahiatia whakaaetanga Hoapā mo humarie te faaiteraa i kāri whakapā. Tap te pātene %@ mo SafeSlinger kōrero whakaaetanga Hoapā.
mk: Контакти се бара дозвола за безбедно споделување на картички за контакти. Допрете го копчето %@ за SafeSlinger Контакти дозвола детали.
ml: ബന്ധങ്ങൾ അനുമതി സുരക്ഷിതമായി സമ്പർക്ക കാർഡുകൾ പങ്കുവെക്കുകയും ആവശ്യമാണ്. SafeSlinger ബന്ധങ്ങൾ അനുമതി വിശദാംശങ്ങൾ %@ ബട്ടൺ ടാപ്പ്.
mr: संपर्क परवानगी सुरक्षितपणे संपर्क कार्ड सामायिक आवश्यक आहे. SafeSlinger संपर्क परवानगी तपशीलासाठी %@ बटण टॅप करा.
mt: Kuntatti permess hija meħtieġa għall sikur qsim cards kuntatt. Tektek il-buttuna %@ għall SafeSlinger dettalji Kuntatti permess.
my: အဆက်အသွယ်ခွင့်ပြုချက်လုံလုံခြုံခြုံအဆက်အသွယ်ကဒ်များကိုဝေမျှလိုအပ်ပါသည်။ SafeSlinger အဆက်အသွယ်ခွင့်ပြုချက်အသေးစိတ် %@ ခလုတ်ကိုထိပုတ်ပါ။
ne: संपर्क अनुमति सुरक्षित सम्पर्क कार्ड साझेदारी लागि आवश्यक छ। SafeSlinger संपर्क अनुमति विवरण लागि %@ बटन ट्याप गर्नुहोस्।
nl: Contacten toestemming is vereist voor het veilig delen van relatiekaarten. Tik op de %@ knop voor SafeSlinger Contacten toestemming details.
no: Kontakt kreves tillatelse for sikkert å dele kontaktkort. Pek på %@ knappen for SafeSlinger Kontakt tillatelse detaljer.
pl: Kontakt jest wymagane pozwolenie na bezpieczne udostępnianie karty kontaktów. Dotknij przycisk Pomoc dla SafeSlinger szczegóły uprawnień Kontakt.
ro: Contacte permisiune este necesar pentru partajarea în siguranță cartele de contact. Apăsați butonul Help pentru SafeSlinger detalii de contact de permisiune.
si: අප අමතන්න අවසර ආරක්ෂිතව සබඳතා කාඩ්පත් බෙදා සඳහා අවශ්ය වේ. SafeSlinger සබඳතා අවසර තොරතුරු සඳහා %@ බොත්තම තට්ටු කරන්න.
sl: Kontakti dovoljenje je za varno izmenjavo vizitk potrebno. Dotaknite se gumba %@ za SafeSlinger podrobnosti Kontakti dovoljenja.
sq: Leja Kontakte është e nevojshme për ndarjen e sigurt kartat e kontaktit. Tap butonin e Ndihmës për SafeSlinger lejeve Kontakte detaje.
sr: Контакти дозвола није потребна за безбедно дељење контакт картице. Додирните дугме %@ за СафеСлингер Контакти дозволом детаља.
sv: Kontakter tillstånd krävs för säkert dela kontaktkort. Tryck på knappen Hjälp för SafeSlinger kontakter behörighetsinformation.
sw: Mawasiliano ruhusa inahitajika kwa ajili ya usalama kugawana kadi kuwasiliana. Gonga kifungo %@ kwa SafeSlinger maelezo Mawasiliano ruhusa.
ta: தொடர்புகள் அனுமதி பாதுகாப்பாக தொடர்பு அட்டைகள் பகிர்ந்து தேவைப்படுகிறது. SafeSlinger தொடர்புகள் அனுமதி விபரங்களுக்கு உதவி பொத்தானை தட்டவும்.
tg: Тамос иҷозат барои табодули бехатар кортҳои тамоси лозим аст. Тугмаи %@ барои SafeSlinger тафсилоти Тамос иҷозати ламс.
th: ได้รับอนุญาตติดต่อเป็นสิ่งจำเป็นสำหรับการใช้ร่วมกันบัตรรายชื่อ แตะปุ่ม %@ สำหรับ SafeSlinger รายละเอียดติดต่อได้รับอนุญาต
tr: İletişim izni güvenli kartvizit paylaşımı için gereklidir. SafeSlinger İletişim izin ayrıntılar için %@ düğmesine dokunun.
uk: Контакти, потрібен дозвіл для безпечного обміну карток контактів. Натисніть кнопку %@ для SafeSlinger Детальніше про компанію дозволів.
ur: رابطے کی اجازت کے محفوظ طریقے سے رابطہ کارڈز اشتراک کرنے کے لئے کی ضرورت ہے. SafeSlinger رابطے کی اجازت تفصیلات کے لئے مدد کے بٹن ٹیپ.
uz: Aloqa ruxsat xavfsiz aloqa kartalari almashish uchun talab qilinadi. SafeSlinger Aloqa ruxsat batafsil ma'lumot uchun %@ tugmani bosing.
yi: קאָנטאַקטן דערלויבעניש איז פארלאנגט פֿאַר סיקיורלי ייַנטיילונג קאָנטאַקט קאַרדס. טאַפּ די %@ קנעפּל פֿאַר סאַפעסלינגער קאָנטאַקטן דערלויבעניש פרטים.
zh_hans: 联系人许可，才能进行安全地共享联系人卡片。点击%@按钮SafeSlinger联系人权限的详细信息。
zh_hant: 聯繫人許可，才能進行安全地共享聯繫人卡片。點擊%@按鈕SafeSlinger聯繫人權限的詳細信息。
