Repository: SafeSlingerProject/SafeSlinger-iOS
Catalog: localizations/*.lproj/Localizable.strings
Languages: az, bg, bn, bs, cs, cy, da, el, es, et, eu, fa, fr, ga, gl, gu, hi, hr, hu, hy, id, is, it, ja, kk, km, kn, ko, lo, lt, mi, mk, ml, mn, mr, mt, my, ne, nl, no, pa, pl, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, tg, th, tl, tr, uk, ur, uz, yi, zh_hans, zh_hant, zu

# help_home
source: To exchange identity data, ensure all users are nearby or on the phone. The Begin Exchange button will exchange only the checked contact data.
az: Bütün istifadəçilər yaxın və ya telefon təmin, şəxsiyyət data mübadiləsi. The başlamaq Exchange düyməsinə yalnız yoxlanılır əlaqə məlumatları mübadiləsi aparacaqlar.
bg: За обмен на данни за самоличност, гарантира, че всички потребители са наблизо или по телефона. Бутонът Започнете Exchange ще обменят само проверените данни за контакт.
bn: সব ব্যবহারকারীদের কাছাকাছি বা ফোনে নিশ্চিত, পরিচয় তথ্য আদান প্রদান করতে. শুরু এক্সচেঞ্জ বাটনটি কেবল তখনই চেক যোগাযোগের তথ্য বিনিময় করবে.
bs: Za razmjenu podataka identiteta, osigurati svim korisnicima su u blizini ili na telefon. Dugme Begin Exchange će razmjenjivati samo provjeriti kontakt podatke.
cs: K výměně údajů o totožnosti, zajistit všichni uživatelé jsou v blízkosti, nebo na telefonu. Tlačítko Začněte Exchange budou vyměňovat pouze zaškrtnuté kontaktní údaje.
cy: I gyfnewid data hunaniaeth, sicrhau bod pob defnyddiwr yn gerllaw neu ar y ffôn. Bydd y botwm Dechrau Exchange cyfnewid dim ond y data cyswllt gwirio.
da: At udveksle identitetsdata, sikre, at alle brugere er i nærheden eller på telefonen. Knappen Begin Exchange vil udveksle kun de kontrollerede kontaktoplysninger.
el: Για την ανταλλαγή δεδομένων ταυτότητας, βεβαιωθείτε ότι όλοι οι χρήστες είναι κοντά ή στο τηλέφωνο. Το πλήκτρο Αρχίστε Ανταλλαγή θα ανταλλάξει μόνο τα επιλεγμένα στοιχεία επικοινωνίας.
es: Para el intercambio de datos de identidad, asegúrese de que todos los usuarios estén cerca o en el teléfono. El botón Comenzar Cambio canjeará únicamente los datos de contacto chequeados.
et: Vahetada identiteedi andmed, et kõik kasutajad on lähedal või telefoni.Alustada Exchange nuppu vahetavad ainult märgitud kontaktandmeid.
eu: Nortasun datuak trukatzeko, bermatzeko erabiltzaile guztiak dira hurbileko edo telefonoz. Hasi Exchange botoiak onartua harremanetarako datuak bakarrik trukatu.
fa: برای تبادل اطلاعات هویت، اطمینان از تمام کاربران در نزدیکی و یا بر روی تلفن. دکمه شروع تبادل تنها اطلاعات تماس چک مبادله خواهد شد.
fr: Pour échanger des identités, assurez-vous que tous les utilisateurs se trouvent à proximité de leur téléphone. Le bouton Commencer échange échangera uniquement les contacts qui ont été cochés.
ga: Chun sonraí a aitheantais mhalartú, a chinntiú go bhfuil gach úsáideoir in aice láimhe nó ar an bhfón. Beidh an cnaipe Tosaigh Malartú mhalartú ach amháin na sonraí teagmhála a sheiceáil.
gl: Para cambiar datos de identidade, garantir que todos os usuarios están nas proximidades ou no teléfono. O botón Inicio Exchange pode cambiar só os datos de contacto verificados.
gu: બધા વપરાશકર્તાઓ નજીકના અથવા ફોન પર હોય છે તેની ખાતરી, ઓળખ માહિતી અદલા. આ શરૂ એક્સચેન્જ બટન ફક્ત ચકાસાયેલ સંપર્ક માહિતી બદલી કરશે.
hi: सभी उपयोगकर्ताओं के आस-पास या फोन पर कर रहे हैं सुनिश्चित करने, पहचान डेटा का आदान-प्रदान करने के लिए। शुरू एक्सचेंज बटन केवल जाँच संपर्क डेटा का आदान प्रदान करेंगे।
hr: Razmjenjivati ​​podatke o identitetu, osigurali svi korisnici su u blizini ili na telefon. Započnite gumb Burza će razmjenjivati ​​samo podatke provjeriti kontakt.
hu: A csere azonosító adatok, hogy minden felhasználó a közelben, vagy a telefon. A Begin csere gomb csere csak az ellenőrzött elérhetőségeit.
hy: Փոխանակելու նույնականացման տվյալները, ապահովել բոլոր օգտվողները կարող են մոտ կամ հեռախոսով: Սկսիր Exchange կոճակը փոխանակել միայն ստուգվում կոնտակտային տվյալները.
id: Untuk bertukar data identitas, memastikan semua pengguna berada di dekatnya atau di telepon. Tombol Mulai Bursa akan bertukar hanya data kontak yang diperiksa.
is: Að skiptast á sjálfsmynd gögn tryggja allir notendur eru nálægt eða á símanum. The Byrjaðu Exchange hnappinn mun skiptast aðeins merkt tengiliðagögn.
it: Per lo scambio di dati di identità, assicurarsi che tutti gli utenti si trovano nelle vicinanze o al telefono. Il pulsante Inizia Exchange scambiare soltanto i dati di contatto controllati.
ja: IDデータを交換するために、すべてのユーザーが近くまたは電話であることを確認。開始Exchangeのボタンのみにチェック連絡先データを交換します。
kk: Жеке басын куәландыратын деректер алмасу үшін, барлық пайдаланушылар жақын немесе телефон бойынша қамтамасыз ету. Бастау Exchange батырма тек тексерілген контакті деректерін алмасады.
km: ដើម្បីផ្លាស់ប្តូរ ទិន្នន័យ អត្តសញ្ញាណ ធានាបាននូវ អ្នកប្រើប្រាស់ ទាំងអស់ គឺមាន នៅក្បែរ ឬនៅលើ ទូរស័ព្ទ។ ប៊ូតុង ផ្លាស់ប្តូរ ចាប់ផ្តើម នឹង ផ្លាស់ប្តូរ តែទិន្នន័យដែល ទំនាក់ទំនង បានធីក ។
kn: ಎಲ್ಲಾ ಬಳಕೆದಾರರಿಗೆ ಹತ್ತಿರದ ಅಥವಾ ಫೋನ್ನಲ್ಲಿ ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಲು, ಗುರುತು ಡೇಟಾಗಳನ್ನು ವಿನಿಮಯ. ಆರಂಭಿಸಲು ಎಕ್ಸ್ಚೇಂಜ್ ಬಟನ್ ಮಾತ್ರ ಪರಿಶೀಲಿಸಿದ ಸಂಪರ್ಕ ದಶಮಾಂಶ ವಿನಿಮಯ ಕಾಣಿಸುತ್ತದೆ.
ko: 신원정보를 교환하고자 하는 모든 사용자가 서로의 근처에 있어야 합니다. 교환하고자 하는 연락처 정보를 골라 선택한 후 교류 시작 버튼을 눌러주십시오.
lo: ການແລກປ່ຽນຂໍ້ມູນປະຈໍາຕົວ, ຮັບປະກັນຜູ້ໃຊ້ທັງຫມົດທີ່ມີຢູ່ໃກ້ໆຫຼືໂທລະສັບ. ປຸ່ມເລີ່ມຕົ້ນການແລກປ່ຽນຈະແລກປ່ຽນພຽງແຕ່ຂໍ້ມູນການຕິດຕໍ່ການກວດກາ.
lt: Keistis tapatybės duomenis, užtikrinti, kad visi vartotojai yra šalia arba ant telefono.Pradžia birža mygtuką keisis tik patikrinti kontaktinius duomenis.
mi: Hei whakawhiti raraunga tuakiri, te whakarite kei tata ranei i runga i te waea kaiwhakamahi katoa. Ka whakawhiti te pātene Kamata Exchange anake nga raraunga whakapā i takina.
mk: Да се разменат податоци за идентитетот, се осигура дека сите корисници се во близина или на телефон. Копчето Започнете вредност ќе разменат само обележаните контакт податоци.
ml: തിരിച്ചറിയൽ ഡാറ്റ കൈമാറ്റത്തിന്, എല്ലാ ഉപയോക്താക്കൾക്കും അടുത്തുള്ള അല്ലെങ്കിൽ ഫോണിൽ ഉറപ്പുവരുത്താൻ. തുടങ്ങുക എക്സ്ചേഞ്ച് ബട്ടൺ പരിശോധിക്കേണ്ടതാണ് കോൺടാക്റ്റ് ഡാറ്റ കൈമാറ്റം ചെയ്യും.
mn: Биеийн өгөгдөл солилцох тулд бүх хэрэглэгчид ойр, эсвэл утсаар эсэхийг шалгаарай. Эхлэх Валютын товчийг л шалгаж холбоо барих мэдээлэл солилцох болно.
mr: सर्व वापरकर्त्यांना जवळच्या किंवा फोनवर आहेत याची खात्री, ओळख डेटा अदलाबदल करा. सुरू एक्सचेंज बटण फक्त तपासले संपर्क डेटा अदलाबदल करणार.
mt: Biex jiskambjaw data identità, jiżguraw l-utenti kollha jkunu fil-qrib jew fuq it-telefon. Il-buttuna Tibda Exchange se jiskambjaw biss id-data ta 'kuntatt ċċekkjati.
my: မည်ဝါဖြစ်ကြောင်းဒေတာတွေကိုဖလှယ်ဖို့, အသုံးပြုသူအားလုံးအနီးအနားရှိဒါမှမဟုတ်ဖုန်းပေါ်မှာဖြစ်ကြောင်းအာမခံပါသည်။ အဆိုပါ Begin လဲလှယ်ရေး button ကိုသာ check လုပ်ထားအဆက်အသွယ်ဒေတာတွေကိုဖလှယ်မည်။
ne: सबै प्रयोगकर्ता नजिकै वा फोनमा छन् सुनिश्चित, पहिचान डाटा आदान प्रदान गर्ने। The सुरु विनिमय बटन मात्र जाँच सम्पर्क डाटा आदान प्रदान गर्नेछ।
nl: Om identiteit gegevens uit te wisselen, zodat alle gebruikers zijn in de buurt of op de telefoon. Het Begin Exchange-knop zal worden alleen de gemarkeerde contact gegevens uit te wisselen.
no: Å utveksle identitetsdata, sikre at alle brukere er i nærheten eller på telefonen. Begin Exchange-knappen vil utveksle bare avkryssede kontaktdata.
pa: ਪਛਾਣ ਦੀ ਡਾਟਾ ਬਦਲੀ ਕਰਨ ਲਈ, ਸਭ ਉਪਭੋਗੀ ਨੇੜਲੇ ਜ ਫੋਨ 'ਤੇ ਹਨ, ਇਹ ਯਕੀਨੀ ਬਣਾਉਣ. ਸ਼ੁਰੂ ਕਰੋ ਐਕਸਚੇਜ਼ ਬਟਨ ਸਿਰਫ਼ ਕੀਤੀ ਗਈ ਦੇ ਸੰਪਰਕ ਡਾਟਾ ਦਾ ਲੈਣ ਜਾਵੇਗਾ.
pl: Do wymiany danych identyfikacyjnych, zapewnić wszystkich użytkowników są w pobliżu lub na telefon. Przycisk Rozpocznij Wymiana będą wymieniać tylko sprawdzone dane kontaktowe.
ro: Pentru a face schimb de date de identitate, asigura toți utilizatorii sunt în apropiere sau la telefon. Inceput Butonul Exchange vor schimba doar datele de contact verificate.
ru: Для обмена идентификационными данными, убедитесь, что все пользователи находятся рядом или у телефона. Кнопка «Начать обмен» будет использовать для обмена только проверенные контактные данные.
si: අනන්යතාව දත්ත හුවමාරු කර ගැනීමට, සියළු පරිශීලකයන් හට ළඟ පහත හෝ දුරකථනයෙන් අවස්ථා සහතික කළ යුතු ය. මෙම ආරම්භ කරන්න විනිමය බොත්තම පමණක් පරීක්ෂා සම්බන්ධතා පිළිබඳ දත්ත හුවමාරු කරනු ඇත.
sk: Pre výmenu dát identity, zabezpečenie všetci užívatelia sú v blízkosti alebo na telefóne. Tlačidlo Začnite Exchange budú vymieňať iba zaškrtnuté kontaktné údaje.
sl: Izmenjati osebne podatke, naj vsi uporabniki so v neposredni bližini ali na telefonu.Gumb Začni Exchange bodo izmenjali samo preverjene kontaktnih podatkov.
sq: Të shkëmbejnë të dhëna të identitetit, të sigurojë të gjithë përdoruesit janë të afërt ose në telefon. ButtonFilloni Exchange do të shkëmbejnë vetëm të dhëna të kontrolluar kontaktit.
sr: За размену идентификационе податке, осигурати сви корисници су у близини или на телефону.Дугме Бегин размена ће разменити само проверене податке о контакту.
sv: Att utbyta identitetsdata, se till att alla användare är i närheten eller på telefon. Den Börja knappen Börsen kommer att utbyta endast kontrolleras kontaktdata.
sw: Kubadilishana data utambulisho, kuhakikisha watumiaji wote ni jirani au juu ya simu. Kifungo Kuanza Exchange atawabadilishia tu checked data ya anwani.
ta: அடையாள பரிமாற்றம் தரவு, அனைத்து பயனர்கள் அருகிலுள்ள அல்லது தொலைபேசியில் உறுதி. தொடங்கியிருக்கவேண்டும் செலாவணி பொத்தானை மட்டுமே சரிபார்க்கப்பட தொடர்பு தரவு மாற்றித்தரும்.
te: గుర్తింపు డేటా మార్పిడి, యూజర్లు సమీపంలోని లేదా ఫోన్ ఉండేలా. ప్రారంభం SWF ఎక్స్చేంజ్ బటన్ తనిఖీ పరిచయం డేటా మార్పిడి చేస్తుంది.
tg: Барои мубодилаи маълумот бо ҳувият, таъмин ҳамаи корбарон ҳамсоя ё дар телефон. Тугмаи оғоз асъор танҳо маълумоти тамос тафтиш Мубодила хоҳад кард.
th: ในการแลกเปลี่ยนข้อมูลตัวตนมั่นใจว่าผู้ใช้ทุกคนมีความใกล้เคียงหรือบนโทรศัพท์ปุ่มเริ่มต้นการแลกเปลี่ยนจะแลกเปลี่ยนเฉพาะข้อมูลการตรวจสอบรายชื่อผู้ติดต่อ
tl: Upang makipagpalitan ng data pagkakakilanlan, siguraduhin ang lahat ng mga gumagamit ay nasa malapit o sa telepono. Ang Simulan ang pindutan ng Exchange ay makipagpalitan lamang ang naka-check ang data ng contact.
tr: Tüm kullanıcıların yakın veya telefonda sağlamak, kimlik veri alışverişi için. Başlamadan Değişim düğmesi yalnızca işaretli kişi verilerinizi alışverişinde bulunacaklar.
uk: Для обміну даними посвідчень, переконайтеся, що всі користувачі знаходяться неподалік або по телефону. Кнопка Почніть Обмін будемо тільки обмін перевірені контактні дані.
ur: شناخت کے اعداد و شمار کا تبادلہ کرنا ، تمام صارفین کے قریبی یا فون پر ہیں کو یقینی بنانے. شروع ایکسچینج کے بٹن پر صرف کی جانچ پڑتال کی رابطے کی معلومات کا تبادلہ کریں گے.
uz: Barcha foydalanuvchilar yaqin yoki telefonda ta'minlash, hisobga olish ma'lumotlarini almashish uchun. Begin Exchange tugmasi faqat tekshiriladi aloqa ma'lumotlarini almashadi.
yi: צו וועקסל אידענטיטעט דאַטן, ענשור אַלע וסערס זענען נירביי אָדער אויף די טעלעפאָנירן. די אָנהייבן עקסטשאַנגע קנעפּל וועט וועקסל בלויז די אָפּגעשטעלט קאָנטאַקט דאַטן.
zh_hans: 为了交换联系资讯，请确保所有成员都在附近，并按下开始交换按钮，将开始与群体成员开始进行金钥交换。
zh_hant: 為了交換聯絡資訊，請確保所有成員都在附近，並按下開始交換按鈕，將開始與群體成員開始進行金鑰交換。
zu: Ukushintshanisa ungubani idatha, ukuqinisekisa yonke abasebenzisi kukhona oseduze efonini. Inkinobho Qala Exchange izoba ukushintshanisa kuphela idatha yothintana kuhloliwe.
