Repository: SafeSlingerProject/SafeSlinger-iOS
Catalog: localizations/*.lproj/Localizable.strings
Languages: az, bg, bn, bs, cs, cy, da, el, es, et, eu, fa, fr, ga, gl, gu, hi, hr, hu, hy, id, is, it, ja, kk, km, kn, ko, lo, lt, mi, mk, ml, mn, mr, mt, my, ne, nl, no, pa, pl, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, tg, th, tl, tr, uk, ur, uz, yi, zh_hans, zh_hant, zu

# title_TextInviteMsg
source: SafeSlinger Invitation
az: SafeSlinger dəvət
bg: SafeSlinger Покана
bn: SafeSlinger আমন্ত্রণ
bs: Poziv SafeSlinger
cs: SafeSlinger Pozvánka
cy: SafeSlinger Gwahoddiad
el: Πρόσκληση SafeSlinger
es: Invitación SafeSlinger
et: SafeSlinger Kutse
eu: SafeSlinger Gonbidapena
fa: دعوت SafeSlinger
fr: Invitation SafeSlinger
ga: SafeSlinger Cuireadh
gl: Invitación SafeSlinger
gu: SafeSlinger આમંત્રણ
hi: SafeSlinger निमंत्रण
hr: SafeSlinger Poziv
hu: SafeSlinger Meghívó
id: SafeSlinger Undangan
is: SafeSlinger Boð
it: SafeSlinger Invito
ja: SafeSlingerへの招待
kk: SafeSlinger Шақыру
km: SafeSlinger ការអញ្ជើញ
kn: SafeSlinger ಆಮಂತ್ರಣ
ko: SafeSlinger로 초대하기
lo: ເຊີນ SafeSlinger
lt: SafeSlinger Kvietimas
mi: SafeSlinger Pōwhiri
mk: SafeSlinger Покана
ml: SafeSlinger ക്ഷണം
mn: SafeSlinger урилга
mr: SafeSlinger आमंत्रण
mt: Stedina SafeSlinger
my: SafeSlinger ဖိတ်ကြားခြင်း
ne: SafeSlinger निमन्त्रणा
nl: Uitnodiging SafeSlinger
no: SafeSlinger Invitasjon
pa: SafeSlinger ਸੱਦਾ
pl: SafeSlinger Zaproszenie
ro: SafeSlinger Invitație
ru: Приглашение SafeSlinger
si: SafeSlinger ආරාධනයයි
sk: SafeSlinger Pozvánka
sl: SafeSlinger Vabilo
sq: SafeSlinger Ftesë
sr: СафеСлингер Позив
sv: SafeSlinger inbjudan
sw: SafeSlinger Mwaliko
ta: SafeSlinger அழைப்பிதழ்
te: SafeSlinger ఆహ్వానం
tg: Даъват SafeSlinger
th: ขอเชิญ SafeSlinger
tl: SafeSlinger Imbitasyon
tr: SafeSlinger Davet
uk: SafeSlinger Запрошення
ur: SafeSlinger دعوت
uz: SafeSlinger taklif
yi: סאַפעסלינגער ינוויטאַטיאָן
zh_hans: SafeSlinger邀请讯息
zh_hant: SafeSlinger邀請訊息
zu: SafeSlinger Isimemo

# title_Threads
source: Threads
az: Mövzular
bg: Теми
bn: টপিক
bs: Teme
cs: Vlákna
cy: Trywyddau
da: Tråde
el: Θέματα
es: Conversaciones
et: Teemad
eu: Hariak
fa: موضوع ها
fr: Discussions
ga: Snáitheanna
gl: Temas
gu: થ્રેડો
hi: लड़ियाँ
hr: Teme
hu: Téma
hy: Գրառումներ
id: Thread
is: Þráður
it: Discussioni
ja: スレッド
kk: Солай
km: ខ្សែស្រលាយ
kn: ಥ್ರೆಡ್ಸ್
ko: 글
lo: ກະທູ້
lt: Temų
mi: Miro
mk: Теми
ml: ത്രെഡുകൾ
mr: धागे
ne: धागे
no: Tråder
pa: ਥਰਿੱਡ
pl: Wątki
ro: Fire
ru: Обсуждения
si: නූල්
sk: Témy
sr: Тхреадс
sv: Trådar
ta: இழைகள்
te: లు
tg: Мунозирот
th: หัวข้อ
tl: Mga thread
tr: Konular
uk: Теми
ur: موضوعات
uz: Mavzular
yi: פֿעדעם
zh_hans: 讯息主题
zh_hant: 訊息主題
zu: Izindikimba

# title_userid
source: Grouping
az: Qruplaşdırılması
bg: Групирането
bn: গোষ্ঠী
bs: Grupisanje
cs: Seskupení
cy: Grwpio
da: Gruppering
el: Ομαδοποίηση
es: Agrupando
et: Rühmitamine
eu: Elkartzea
fa: گروه بندی
fr: Regroupement
ga: Grúpáil
gl: Agrupación
gu: જૂથ
hi: दलबंदी
hr: Grupiranje
hu: Csoportosítás
hy: Խմբում
id: Pengelompokan
is: Flokkun
it: Raggruppamento
ja: グルーピング
kk: Топтастыру
km: ការដាក់ជាក្រុម
kn: ಗುಂಪು
ko: 그룹으로 나누기
lo: ກຸ່ມ
lt: Grupavimas
mi: Whakarōpū
mk: Групирање
ml: അംഗത്വമുള്ളത്
mn: Бүлэглэх
mr: वर्गीकरण
mt: Raggruppament
ne: समूह
nl: Groepering
no: Gruppering
pa: ਗਰੁੱਪਿੰਗ
pl: Grupowanie
ro: Gruparea
ru: Группировка
si: නොවන ගමක
sk: Zoskupenie
sl: Združevanje
sq: Grupim
sr: Груписање
sv: Gruppering
sw: Kambi
ta: குழுக்கள்
te: గ్రూపింగ్
tg: Гурўњбандї
th: หมวดหมู่
tl: Pagpangkat
tr: Gruplama
uk: Угруповання
ur: گروہ بندی
uz: Guruhlarga
yi: גרופּינג
zh_hans: 分组
zh_hant: 分組
zu: Yokwenza iqembu

# title_verify
source: Verify
az: Doğrulayın
bg: Уверете се
bn: যাচাই করুন
bs: Provjeriti
cs: Zkontrolujte, zda
cy: Gwirio
da: Bekræft
el: Επαλήθευση
es: Verificar
et: Kontrollima
eu: Ziurtatu
fa: تایید
fr: Vérifier
ga: Fíoraigh
gl: Comprobar
gu: ચકાસો
hi: सत्यापित करें
hr: Provjeriti
hu: Győződjön meg arról
hy: Ստուգել
id: Verifikasi
is: Staðfestu
it: Verificare
ja: 確認
kk: Тексеру
km: ផ្ទៀងផ្ទាត់
kn: ಪರಿಶೀಲಿಸಿ
ko: 확인하기
lo: ກວດສອບ
lt: Patikrinti
mi: Manatokona
mk: Потврди
ml: പരിശോധിക്കുക
mr: सत्यापित करा
mt: Ivverifika
ne: प्रमाणित गर्नुहोस्
nl: Controleren
no: Verifisere
pa: ਪੁਸ਼ਟੀ ਕਰੋ
pl: Zweryfikować
ro: Verifica
ru: Проверить
si: තහවුරු කරන්න
sk: Overiť si
sl: Preveri
sq: Verifikoj
sr: Провери
sw: Kuthibitisha
ta: சரிபார்க்கவும்
te: ధృవీకరించండి
tg: Тафтиш намоед
th: ตรวจสอบ
tl: Patotohanan
tr: Doğrulamak
uk: Перевірити
ur: کی تصدیق کریں
uz: Tasdiqlang
yi: באַשטעטיקן
zh_hans: 确认
zh_hant: 確認
zu: Qinisekisa

# title_Warn
source: Warning
bg: Предупреждение
bn: সতর্কবাণী
bs: Upozorenje
cs: Upozornění
cy: Rhybudd
da: Advarsel
el: Προειδοποίηση
es: Advertencia
et: Hoiatus
eu: Abisua
fa: هشدار
fr: Avertissement
ga: Rabhadh
gl: Aviso
gu: ચેતવણી
hi: चेतावनी
hr: Upozorenje
hu: Figyelmeztetés
id: Peringatan
is: Viðvörun
it: Attenzione
ja: 警告
kk: Ескерту
km: ការព្រមាន
kn: ಎಚ್ಚರಿಕೆ
ko: 경고
lo: ການເຕືອນໄພ
lt: Įspėjimas
mi: Whakatūpato
mk: Предупредување
ml: താക്കീത്
mr: चेतावणी
mt: Twissija
my: သတိပေးချက်
ne: चेतावनी
nl: Waarschuwing
no: Advarsel
pa: ਚੇਤਾਵਨੀ
pl: Ostrzeżenie
ro: Avertizare
ru: Предупреждение
si: අවවාදයයි
sk: Varovanie
sl: Opozorilo
sq: Paralajmërim
sr: Упозорење
sv: Varning
sw: Onyo
ta: எச்சரிக்கை
te: హెచ్చరిక
tg: Огоҳӣ
th: การเตือน
tl: Babala
tr: Uyarı
uk: Попередження
ur: انتباہ
uz: Ogohlantirish
yi: ווארענונג
zh_hans: 警告
zh_hant: 警告
zu: Isixwayiso

# app_name
source: SafeSlinger
sr: СафеСлингер
yi: סאַפעסלינגער

# app_TranslatorName
source: Adrian Perrig Akira Yamada Albert Stroucken Elli Fragkaki Emmanuel Owusu Irina Fudrow Jens HÃ¶fflinger Jens14L Joonas Tamminen Matthias Beckerle Michael Stroucken Nicolas Christin Steve Matsumoto Wasilis Mandratzis-Walz Yeon Yim Yue-Hsun Lin
da: Google Translate
fr: Nicolas Christin
gl: Google Translate
hr: Google Translate
hu: Google Translate
km: Google Translate
mn: Google Translate
pa: Google Translate
pl: Google Translate
ro: Google Translate
ru: Irina Fudrow
sk: Google Translate
sq: Google Translate
sv: Google Translate
ta: Google Translate
te: Google Translate
tl: Google Translate
ur: Google Translate
zu: Google Translate
