Repository: SafeSlingerProject/SafeSlinger-iOS
Catalog: localizations/*.lproj/Localizable.strings
Languages: az, bg, bn, bs, cs, cy, da, el, es, et, eu, fa, fr, ga, gl, gu, hi, hr, hu, hy, id, is, it, ja, kk, km, kn, ko, lo, lt, mi, mk, ml, mn, mr, mt, my, ne, nl, no, pa, pl, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, tg, th, tl, tr, uk, ur, uz, yi, zh_hans, zh_hant, zu

# state_FileSent
source: Message sent.
az: Mesaj göndərildi.
bg: Съобщението е изпратено.
bn: বার্তা পাঠানো.
bs: Poruka poslana.
cs: Zpráva byla odeslána.
cy: Anfonwyd neges.
da: Beskeden er sendt.
el: Το μήνυμα εστάλη.
es: Mensaje enviado.
et: Sõnum saadetud.
eu: Mezua bidali.
fa: پیام ارسال می شود.
fr: Message envoyé.
ga: Teachtaireacht sheoladh.
gl: Mensaxe enviada.
gu: સંદેશ મોકલ્યો છે.
hi: संदेश भेजा गया।
hr: Poruka je poslana.
hu: Üzenet elküldve.
hy: Հաղորդագրություն ուղարկված է:
id: Pesan terkirim.
is: Skilaboð send.
it: Messaggio inviato.
ja: メッセージが送信されます。
kk: Хабарлама жіберілді.
km: សារដែលបានផ្ញើ ។
kn: ಸಂದೇಶ ಕಳುಹಿಸಲಾಗಿದೆ.
ko: 메시지를 보냈습니다.
lo: ຂໍ້ຄວາມຖືກສົ່ງ.
lt: Pranešimas išsiųstas.
mi: Ka unga Karere.
mk: Пораката е испратена.
ml: സന്ദേശം അയച്ചു.
mn: Илгээсэн зурвас.
mr: संदेश पाठवला.
mt: Messaġġ mibgħut.
my: မက်ဆေ့ခ်ျကိုစေလွှတ်ခဲ့သည်။
ne: सन्देश पठाए।
nl: Bericht verzonden.
no: Melding sendt.
pa: ਭੇਜਿਆ ਸੁਨੇਹਾ.
pl: Wiadomość wysłana.
ro: Mesajul a fost trimis.
ru: Сообщение отправлено.
si: පණිවුඩය යැවූ හ.
sk: Správa bola odoslaná.
sl: Sporočilo je bilo poslano.
sq: Mesazhi dërguar.
sr: Порука је послата.
sv: Meddelandet skickas.
sw: Ujumbe umetumwa.
ta: செய்தி அனுப்பப்பட்டது.
te: సందేశం పంపబడింది.
tg: Паём ирсол шуд.
th: ข้อความที่ส่ง
tl: Naipadala ang mensahe.
tr: Mesaj gönderildi.
uk: Повідомлення надіслано.
ur: بھیجے گئے پیغام.
uz: Xabar yuborildi.
yi: אָנזאָג געשיקט.
zh_hans: 讯息已传送。
zh_hant: 訊息已傳送。
zu: Umlayezo kuthunyelwe.

# state_InvitationAdded
source: Invitation added.
az: Dəvət əlavə edib.
bg: Покана добавя.
bn: আমন্ত্রণ যোগ.
bs: Dodao poziva.
cs: Pozvánka dodal.
cy: Ychwanegodd gwahoddiad.
da: Invitation tilføjet.
el: Πρόσκληση πρόσθεσε.
es: Invitación agregó.
et: Kutse lisatud.
eu: Gonbit gehitu.
fa: دعوت اضافه شده است.
fr: Invitation ajouté.
ga: Cuireadh leis.
gl: Invitación engadiu.
gu: આમંત્રણ ઉમેર્યું હતું.
hi: निमंत्रण गयी।
hr: Poziv dodao je.
hu: Meghívó hozzá.
hy: Invitation է.
id: Undangan ditambahkan.
is: Boð bætt.
it: Invito aggiunto.
ja: 招待状を追加しました。
kk: Шақыру қосылды.
km: ការអញ្ជើញ បន្ថែម។
kn: ಆಮಂತ್ರಣ ಸೇರಿಸಲಾಗಿದೆ.
ko: 초대 덧붙였다.
lo: ການເຊື້ອເຊີນເຂົ້າມາ.
lt: Kvietimas pridėta.
mi: Tānaki atu Fakaafé.
mk: Покана додаде.
ml: ക്ഷണം ചേർത്തു.
mn: Урилга нэмсэн.
mr: आमंत्रण जोडले.
mt: Stedina miżjud.
my: ဖိတ်ကြားခြင်းဆက်ပြောသည်။
ne: निमन्त्रणा जोडी।
nl: Uitnodiging toegevoegd.
no: Invitasjon til.
pa: ਦਾ ਸੱਦਾ ਸ਼ਾਮਿਲ ਕੀਤਾ.
pl: Zaproszenie dodał.
ro: Invitație adăugat.
ru: Приглашение добавил.
si: ආරාධනය කළේය.
sk: Pozvánka pridal.
sl: Dodal povabilo.
sq: Ftesë shtuar.
sr: Позив додао.
sv: Inbjudan för sattes.
sw: Mwaliko aliongeza.
ta: அழைப்பிதழ் சேர்ந்தது.
te: ఆహ్వానం జోడించారు.
tg: Даъват, илова шуда.
th: ขอเชิญเข้ามา
tl: Idinagdag ang imbitasyon.
tr: Davet ilave edildi.
uk: Запрошення додав.
ur: دعوت شامل.
uz: Taklifnoma qo'shilgan.
yi: פאַרבעטונג צוגעגעבן.
zh_hans: 加入邀请讯息。
zh_hant: 加入邀請訊息。
zu: Isimemo wanezela.

# state_MessageSavedAsDraft
source: Message saved as draft.
az: Mesaj qaralama olaraq qeyd.
bg: Съобщението запише като чернова.
bn: বার্তা খসড়া হিসেবে সংরক্ষিত.
bs: Poruka spremljena kao nacrt.
cs: Zpráva uložena jako koncept.
cy: Neges gadw fel drafft.
da: Beskeden er gemt som kladde.
el: Το μήνυμα αποθηκεύτηκε ως πρόχειρο.
es: Mensaje guardado como borrador.
et: Sõnum salvestatakse eelnõu.
eu: Mezua zirriborro bezala gorde.
fa: پیام های ذخیره شده به عنوان پیش نویس است.
fr: Message enregistré comme brouillon.
ga: Teachtaireacht shábháil mar dhréacht.
gl: A mensaxe gardouse en borrador.
gu: સંદેશ ડ્રાફ્ટ તરીકે સાચવવામાં.
hi: संदेश ड्राफ्ट के रूप में बचा लिया।
hr: Poruka spremljena kao skicu.
hu: Üzenet mentett tervezetét.
hy: Հաղորդագրություն փրկել նախագիծը.
id: Pesan disimpan sebagai draf.
is: Skilaboðin sem vistuð sem drög.
it: Messaggio salvato come bozza.
ja: メッセージは下書きとして保存されます。
kk: Жоба жазба ретінде сақталады Жолдауы.
km: សារ ដែលបានរក្សាទុក ជាព្រាង ។
kn: ಸಂದೇಶ ಕರಡು ಉಳಿಸಲಾಗುತ್ತದೆ.
ko: 메시지가 저장되었습니다.
lo: ຂໍ້ຄວາມທີ່ບັນທືກເປັນຮ່າງ.
lt: Pranešimas išsaugotas kaip juodraštis.
mi: Ora te kupu rite tauira.
mk: Пораката зачувана како нацрт.
ml: ഡ്രാഫ്റ്റായി സംരക്ഷിച്ചു സന്ദേശം.
mn: Төсөл байдлаар хадгалсан зурвас.
mr: संदेश मसुदा म्हणून जतन.
mt: Message ffrankati bħala abbozz.
my: မူကြမ်းအဖြစ်သိမ်းဆည်းသတင်းစကား။
ne: सन्देश ड्राफ्टको रूपमा मुक्ति।
nl: Bericht opgeslagen als concept.
no: Melding lagret som kladd.
pa: ਡਰਾਫਟ ਦੇ ਤੌਰ ਤੇ ਸੰਭਾਲਿਆ ਸੁਨੇਹਾ.
pl: Wiadomość zapisana jako wersja robocza.
ro: Mesaj salvat ca schiță.
ru: Сообщение сохранено как черновик.
si: කෙටුම්පත ලෙස ගැලවීම පණිවුඩය.
sk: Správa uložená ako koncept.
sl: Sporočilo shrani kot osnutek.
sq: Mesazh ruhen si projekt.
sr: Порука је сачувана као нацрт.
sv: Meddelande sparas som utkast.
sw: Ujumbe umehifadhiwa kama rasimu.
ta: சேமிக்கப்பட்டது செய்தி.
te: డ్రాఫ్ట్ గా సేవ్ మెసేజ్.
tg: Message наҷот ҳамчун лоиҳаи.
th: ข้อความบันทึกเป็นร่าง
tl: Nai-save bilang draft na mensahe.
tr: Mesaj taslak olarak kaydedilmiş.
uk: Повідомлення зберігається як чернетка.
ur: ڈرافٹ کے طور پر محفوظ شدہ پیغام.
uz: Xabar qoralama sifatida saqlanadi.
yi: מעסעדזש געראטעוועט ווי פּלאַן.
zh_hans: 信息保存为草稿。
zh_hant: 信息保存為草稿。
zu: Umlayezo usindiswe njengoba uhlaka.

# state_MessagesDeleted
source: %d messages deleted.
az: %d messages silindi.
bg: %d съобщения изтрити.
bn: %d বার্তা মুছে ফেলা.
bs: %d poruke izbrisane.
cs: %d zpráv odstraněna.
cy: Negeseuon %d o ddileu.
da: %d beskeder slettes.
el: %d μηνύματα διαγράφονται.
es: %d mensajes borrados.
et: %d sõnumeid kustutada.
eu: %d mezuak ezabatu.
fa: %d پیام های حذف شده است.
fr: %d messages supprimés.
ga: %d teachtaireachtaí a scriosadh.
gl: %d mensaxes borradas.
gu: %d સંદેશાઓ કાઢી.
hi: %d संदेशों को नष्ट कर दिया।
hr: %d Poruke izbrisane.
hu: %d üzenet törlődik.
hy: %d հաղորդագրություն ջնջվել.
id: %d pesan yang dihapus.
is: %d skilaboð eytt.
it: %d messaggi cancellati.
ja: %dメッセージが削除されました。
kk: %d хабарлар жойылмайды.
km: សារ %d បានលុប។
kn: %d ಸಂದೇಶಗಳನ್ನು ಅಳಿಸಲಾಗಿದೆ.
ko: %d개의 메시지가 삭제되었습니다.
lo: %d ຂໍ້ຄວາມລຶບ.
lt: %d pranešimai ištrinti.
mi: Mukua %d karere.
mk: %d пораки избришани.
ml: %d സന്ദേശങ്ങൾ ഇല്ലാതാക്കി.
mn: Устгагдсан %d мэдэгдлүүд.
mr: %d संदेश हटवले.
mt: %d messaġġi mħassra.
my: %d မက်ဆေ့ခ်ျများဖျက်ပစ်နိုင်သည်။
ne: %d सन्देशहरू मेटिने।
nl: %d berichten verwijderd.
no: %d meldinger slettet.
pa: ਨੂੰ ਹਟਾਇਆ %d ਸੁਨੇਹੇ.
pl: %d wiadomości usunięte.
ro: %d de mesaje șterse.
ru: Удалено %d сообщений.
si: %d පණිවිඩ මකා.
sk: %d správy vymazané.
sl: %d sporočil črta.
sq: %d mesazhe fshihet.
sr: %d Мессагес Делетед.
sv: %d meddelanden raderade.
sw: Ujumbe %d ilifutwa.
ta: நீக்கப்பட்ட %d செய்திகளை.
te: తొలగించారు %d సందేశాలను.
tg: %d паёмҳои тоза мешавад.
th: %d ลบข้อความ
tl: %d mga mensaheng tinanggal.
tr: %d mesajlar silindi.
uk: %d повідомлень видаляються.
ur: خارج کر دیا %d پیغامات.
uz: %d xabarlar o'chiriladi.
yi: %d אַרטיקלען אויסגעמעקט.
zh_hans: %d封讯息被删除。
zh_hant: %d封訊息被刪除。
zu: Imiyalezo %d ukusulwa.

# state_MessagesSent
source: %d messages sent.
bn: %d বার্তা পাঠানো হয়েছে.
bs: %d poslanih poruka.
cy: Negeseuon %d o anfon.
el: %d μηνύματα που αποστέλλονται.
et: %d saadetud sõnumeid.
eu: %d mezu bidali.
gu: %d સંદેશા મોકલી.
hi: %d संदेश भेजा है।
is: %d send.
ja: %dメッセージが送信します。
kk: %d хабарлар жолдады.
kn: %d ಸಂದೇಶಗಳನ್ನು ಕಳುಹಿಸಿದ.
ko: %d 메시지를 보냈습니다.
lo: %d ຂໍ້ຄວາມທີ່ສົ່ງ.
lt: %d pranešimai siunčiami.
mi: Ka tonoa %d karere.
mk: %d пораки испратени.
ml: %d സന്ദേശങ്ങൾ അയച്ചു.
mt: %d messaġġi mibgħuta.
my: %d မက်ဆေ့ခ်ျများစေလွှတ်ခဲ့သည်။
nl: %d berichten verzonden.
no: %d meldinger sendt.
si: %d පණිවුඩ දෙකක් එවා තිබුනි.
sw: Ujumbe %d kutumwa.
tg: %d паёмҳо фиристода мешаванд.
th: %d ข้อความที่ส่ง
tr: %d mesaj gönderdi.
uk: %d відправлених повідомлень.
uz: %d xabarlar yubordi.
yi: %d אַרטיקלען געשיקט.
zh_hans: 发送%d条信息。
zh_hant: 發送%d條信息。

# state_PassphraseUpdated
source: Passphrase updated.
az: Passphrase yeniləndi.
bg: Passphrase актуализира.
bn: পাসফ্রেজ আপডেট করা হয়েছে.
bs: Passphrase ažurirani.
cs: Přístupové heslo aktualizován.
cy: Cyfrin-ymadrodd diweddaru.
da: Adgangssætning opdateret.
el: Κωδικός ανανεώθηκε.
es: Frase de contraseña actualizada.
et: Passphrase uuendatud.
eu: Pasaesaldiak eguneratu.
fa: عبارت عبور به روز شد.
fr: Phrase secrète mise à jour.
ga: Frása Faire suas chun dáta.
gl: Passphrase actualizado.
gu: પાસફ્રેઝ સુધારાશે.
hi: पदबंध अपडेट किया गया।
hr: Lozinka izmijenjena.
hu: Jelmondat frissítve.
hy: Գաղտնաբառ թարմացվել.
id: Passphrase diperbarui.
is: Lykilorð uppfærð.
it: Passphrase aggiornato.
ja: 更新されたパスフレーズを入力します。
kk: Пароліңізде жаңартылады.
km: ឃ្លាសម្ងាត់ បានធ្វើឱ្យទាន់សម័យ ។
kn: ಪಾಸ್ಫ್ರೇಸ್ ಅಪ್ಡೇಟ್ಗೊಳಿಸಲಾಗಿದೆ.
ko: 암호가 업데이트 되었습니다.
lo: ລະຫັດຜ່ານການປັບປຸງ.
lt: Slaptažodis atnaujinama.
mi: Whakahōungia kīangahipa.
mk: Тајната фраза ажурирани.
ml: പാസ്ഫ്രെയ്സ് അപ്ഡേറ്റ്.
mn: Нэвтрэх үгнүүдийг дахин дахин шинэчилсэн.
mr: सांकेतिक वाक्यांश अद्यतनित.
mt: Passphrase aġġornata.
my: Passphrase ပါရှိတဲ့ updated ။
ne: पासफ्रेज अद्यावधिक।
nl: Passphrase bijgewerkt.
no: Passphrase oppdatert.
pa: ਪ੍ਹੈਰਾ ਅੱਪਡੇਟ ਕੀਤਾ.
pl: Hasło aktualizowane.
ro: Passphrase actualizate.
ru: Секретная фраза обновлена.
si: මුර වදන යාවත් කර ඇත.
sk: Prístupové heslo aktualizované.
sl: Geslo posodobljena.
sr: Пасспхрасе ажуриран.
sv: Passphrase uppdateras.
sw: Kaulisiri updated.
ta: கடவுச்சொல்லை மேம்படுத்தப்பட்டது.
te: పాస్ఫ్రేజ్ నవీకరించబడింది.
tg: Гузарвожаи нав.
th: Passphrase ปรับปรุง
tl: Update passphrase.
tr: Parola güncellendi.
uk: Ключова фраза оновлюється.
ur: پاس فریز اپ ڈیٹ.
uz: Parol yangilangan.
yi: פּאַסספראַסע דערהייַנטיקט.
zh_hans: 密码已更新。
zh_hant: 密碼已更新。
zu: Igama lokungena olusha.

# state_RecipientsDeleted
source: %d recipients deleted.
az: %d alanlar silindi.
bg: %d получатели изтрити.
bn: %d প্রাপকদের মুছে ফেলা.
bs: %d primalaca izbrisani.
cs: %d příjemců smazán.
cy: Derbynwyr %d o ddileu.
da: %d modtagere slettet.
el: %d παραλήπτες διαγράφηκαν.
es: %d destinatarios eliminados.
et: %d saajad välja.
eu: %d hartzaile ezabatu.
fa: %d دریافت کنندگان حذف شده است.
fr: %d destinataires supprimés.
ga: %d faighteoirí scriosadh.
gl: %d beneficiarios excluídos.
gu: %d પ્રાપ્તિકર્તાઓ કાઢી.
hi: %d प्राप्तकर्ताओं को नष्ट कर दिया।
hr: %d primatelji izbrisani.
hu: %d címzett törlődik.
hy: %d ստացողներ ջնջվել.
id: %d penerima dihapus.
is: %d viðtakendur eytt.
it: %d destinatari eliminati.
ja: %d受信者が削除しました。
kk: %d алушыларға жойылған.
km: %d អ្នកទទួល បានលុប។
kn: %d ಪಡೆದವರು ಅಳಿಸಲಾಗಿದೆ.
ko: %d 수신자가 삭제되었습니다.
lo: %d ຜູ້ຮັບການລຶບ.
lt: %d gavėjai ištrintas.
mi: Mukua %d kaiwhiwhi.
mk: %d примачи избришани.
ml: %d സ്വീകർത്താക്കൾക്ക് ഇല്ലാതാക്കി.
mn: %d хүлээн авагч устгагдсан.
mr: %d प्राप्तकर्ता हटविले.
mt: %d riċevituri imħassra.
my: %d လက်ခံတဲ့သူဖျက်ပစ်နိုင်သည်။
ne: %d प्रापक मेटिएको।
nl: %d ontvangers verwijderd.
no: %d mottakere slettet.
pa: %d ਪ੍ਰਾਪਤ ਕਰਤਾ ਨੂੰ ਹਟਾਇਆ.
pl: %d odbiorców usunięta.
ro: %d de destinatari șterse.
ru: Удалено %d получателей.
si: %d ලබන්නන් මකාදමා.
sk: %d príjemcovi vymazané.
sl: %d prejemnikov izbrisan.
sq: %d marrësit fshihet.
sr: %d прималаца избрисан.
sv: %d mottagare raderas.
sw: %d wapokeaji ilifutwa.
ta: %d பெறுபவர்கள் நீக்கப்பட்டது.
te: %d గ్రహీతలు తొలగించారు.
tg: %d қабулкунандаҳо тоза мешавад.
th: %d ผู้รับลบ
tl: Tinanggal na %d mga tatanggap.
tr: %d alıcı silindi.
uk: %d одержувачів видалені.
ur: %d وصول کنندگان کو خارج کر دیا.
uz: %d oluvchilar o'chirildi.
yi: %d ריסיפּיאַנץ אויסגעמעקט.
zh_hans: 删除%d位收件人。
zh_hant: 刪除%d位收件人。
zu: %d abamukeli kuyasuswa.

# state_SomeContactsImported
source: %@ contacts imported.
az: %@ əlaqə idxal.
bg: %@ контакти внесени.
bn: %@ পরিচিতি আমদানি.
bs: %@ kontakata iz uvoza.
cs: %@ kontakty importovat.
cy: Cysylltiadau %@ fewnforio.
da: %@ kontakter importeres.
el: %@ επαφές εισήχθησαν.
es: %@ contactos importados.
et: %@ kontakte importida.
eu: %@ kontaktuak inportatu.
fa: تماس با ما %@ وارد شده است.
fr: %@ contacts importés.
ga: Teagmhálacha %@ allmhairithe.
gl: Contactos %@ importado.
gu: %@ સંપર્કો આયાત.
hi: %@ संपर्कों का आयात किया।
hr: %@ kontakti uvozi.
hu: %@ kapcsolatokat importált.
hy: %@ կապ ներմուծվել.
id: Kontak %@ impor.
is: %@ tengiliðir fluttir.
it: Contatti %@ importati.
ja: %@の連絡先をインポートしました。
kk: %@ байланыстар импортталған.
km: ទំនាក់ទំនង %@ នាំចូល។
kn: %@ ಸಂಪರ್ಕಗಳನ್ನು ಆಮದು.
ko: %@ 연락처를 가져왔습니다.
lo: ຕິດຕໍ່ພົວພັນ %@ ນໍາເຂົ້າ.
lt: %@ kontaktai importuojami.
mi: Hoapā %@ kawemai.
mk: Увезени %@ контакти.
ml: %@ കോൺടാക്റ്റുകൾ ഇറക്കുമതി.
mn: %@ харилцах оруулсан.
mr: %@ संपर्क आयात.
mt: Kuntatti %@ importati.
my: %@ အဆက်အသွယ်တင်သွင်းခဲ့သည်။
ne: %@ सम्पर्क आयात।
nl: %@ contacten geïmporteerd.
no: %@ kontakter importert.
pa: %@ ਸੰਪਰਕ ਆਯਾਤ.
pl: Kontakt %@ importowane.
ro: Contactele %@ importate.
ru: Импортировано %@ контактов.
si: %@ සබඳතා ආනයනය.
sk: %@ kontakty importovať.
sl: %@ stiki uvoženi.
sq: Kontaktet %@ importuar.
sr: %@ Контакти увезена.
sv: %@ kontakter importeras.
sw: Mawasiliano %@ nje.
ta: %@ தொடர்புகளை இறக்குமதி.
te: %@ పరిచయాలను దిగుమతి.
tg: Мухотибон %@ воридшаванда.
th: รายชื่อ %@ นำเข้า
tl: Import %@ mga contact.
tr: %@ kişileri ithal.
uk: %@ контакти імпортуються.
ur: %@ رابطے درآمد.
uz: %@ contacts import.
yi: %@ קאָנטאַקטן ימפּאָרטיד.
zh_hans: 加入%@位收件人。
zh_hant: 加入%@位收件人。
zu: %@ othintana amazwe.

# state_TextCopiedToClipboard
source: Text copied to clipboard.
az: Mətn panoya kopyalanır.
bg: Текст копиран в клипборда.
bn: টেক্সট ক্লিপবোর্ডে কপি.
bs: Tekst kopirati u međuspremnik.
cs: Text zkopírován do schránky.
cy: Testun gopïo i'r clipfwrdd.
da: Tekst kopieret til klippebordet.
el: Κείμενο αντιγραφεί στο πρόχειρο.
es: Texto copiado al portapapeles
et: Tekst lõikelauale kopeeritud.
eu: Idatzi arbelean kopiatu da.
fa: متن کپی شده به کلیپ بورد.
fr: Texte copié dans le presse-papiers.
ga: Téacs chóipeáil isteach gearrthaisce.
gl: Texto copiado para portapapeis.
gu: લખાણ ક્લિપબોર્ડ પર નકલ.
hi: पाठ क्लिपबोर्ड पर नकल की।
hr: Tekst kopiran u clipboard.
hu: Szöveget másolni a vágólapra.
hy: Text պատճենահանվել է clipboard.
id: Teks disalin ke clipboard.
is: Texti afritaður á klemmuspjald.
it: Testo copiato negli appunti.
ja: クリップボードにコピーされたテキスト。
kk: Аралық сақтағышқа көшіруге мәтіні.
km: អត្ថបទដែល បានចម្លង ទៅក្ដារតម្បៀតខ្ទាស់ ។
kn: ಪಠ್ಯ ಕ್ಲಿಪ್ಬೋರ್ಡ್ಗೆ ನಕಲು.
ko: 텍스트 클립 보드로 복사됩니다.
lo: ຂໍ້ຄວາມທີ່ຄັດລອກໄປທີ່ clipboard.
lt: Tekstas nukopijuotas į iškarpinę.
mi: Tārua Kuputuhi ki te papatopenga.
mk: Текст копирана на таблата со исечоци.
ml: വാചകം ക്ലിപ്പ്ബോർഡിലേക്ക് പകർത്തി.
mn: Текст Clipboard хуулсан.
mr: मजकूर क्लिपबोर्डवर कॉपी केली गेली.
mt: Test ikkuppjata lill clipboard.
my: ကို clipboard မှကူးယူ text ။
ne: पाठ क्लिपबोर्डमा प्रतिलिपि।
nl: Tekst gekopieerd naar het klembord.
no: Tekst som er kopiert til utklippstavlen.
pa: ਪਾਠ ਕਲਿੱਪਬੋਰਡ ਵਿੱਚ ਕਰਨ ਲਈ ਨਕਲ ਕੀਤਾ.
pl: Tekst skopiowany do schowka.
ro: Textul copiat în clipboard.
ru: Текст скопирован в буфер обмена.
si: පසුරු පුවරුවට පිටපත් පෙළ.
sk: Text skopírovaný do schránky.
sl: Besedilo, ki kopira v odložišče.
sq: Tekst kopjuar në Clipboard.
sr: Текст копиран у оставу.
sv: Text kopieras till klippbordet.
sw: Nakala kunakiliwa na clipboard.
ta: உரை இடைநிலைப்பலகையில் நகலெடுக்கப்படும்.
te: టెక్స్ట్ కాపీ చేయబడి.
tg: Text нусхабардорӣ ба силули.
th: ข้อความที่คัดลอกไปที่คลิปบอร์ด
tl: Teksto kinopya sa clipboard.
tr: Metin panoya kopyalandı.
uk: Текст копіюється в буфер обміну.
ur: متن کلپ بورڈ پر کاپی.
uz: Matn klipbordiga nusxa ko'chirish.
yi: טעקסט קאַפּיד צו קליפּבאָרד.
zh_hans: 复制到剪贴板。
zh_hant: 複製到剪貼板。
zu: Umbhalo ukopishwe ebhodini lokunamathisela.
