Repository: SafeSlingerProject/SafeSlinger-iOS
Catalog: localizations/*.lproj/Localizable.strings
Languages: az, bg, bn, bs, cs, cy, da, el, es, et, eu, fa, fr, ga, gl, gu, hi, hr, hu, hy, id, is, it, ja, kk, km, kn, ko, lo, lt, mi, mk, ml, mn, mr, mt, my, ne, nl, no, pa, pl, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, tg, th, tl, tr, uk, ur, uz, yi, zh_hans, zh_hant, zu

# error_AllMembersMustUpgradeBadPushToken
source: All members must upgrade, some are using older push registration formats.
az: Bütün üzvləri bəzi köhnə push qeydiyyat format istifadə olunur, təkmilləşdirmək lazımdır.
bg: Всички членове трябва да ъпгрейд, някои се използват по-стари формати регистрационни лицеви.
bn: সকল সদস্য কয়েকটি পুরোনো ধাক্কা রেজিস্ট্রেশন বিন্যাসের ব্যবহার করছেন, আপগ্রেড করতে হবে.
bs: Svi članovi moraju nadograditi, neki koriste stariji formati registracije push.
cs: Všichni členové se musí aktualizovat, někteří používají starší formáty registrační Push.
cy: Rhaid i bob aelod uwchraddio, mae rhai yn defnyddio fformatau cofrestru gwthio hŷn.
da: Alle medlemmer skal opgradere, nogle bruger en ældre push-registrerings-formater.
el: Όλα τα μέλη πρέπει να αναβαθμίσουν, ορισμένα χρησιμοποιούν παλαιότερη έκδοση push registration.
es: Todos los miembros deben actualizar, algunos están utilizando los formatos antiguos de registro de pulso.
et: Kõik liikmed peavad uuendama, mõned vanemad push registreerimise formaate.
eu: Kide guztiak eguneratu, batzuk push erregistroa formatu zaharrak erabiltzen ari dira.
fa: تمام اعضای باید ارتقاء داده شده، برخی از آنها با استفاده از فرمت های قدیمی تر فشار ثبت نام.
fr: Tous les membres doivent mettre à niveau, certains utilisent les formats d'enregistrement des poussoirs âgées.
ga: Ní mór do gach ball a uasghrádú, tá cuid acu ag baint úsáide as formáidí níos sine clárú bhrú.
gl: Todos os membros deben actualizar, algúns están a usar os formatos de rexistro de presión máis vellos.
gu: બધા સભ્યો અમુક જૂની પુશ રજીસ્ટ્રેશન બંધારણો ઉપયોગ કરી રહ્યા છો, સુધારો કરવો જ જોઇએ.
hi: सभी सदस्यों को कुछ पुराने धक्का पंजीकरण स्वरूपों का उपयोग कर रहे हैं, नवीनीकरण करना होगा।
hr: Svi članovi moraju nadograditi, neki koriste starije registracijskih formate gurati.
hu: Minden tag köteles frissíteni, néhány régebbi nyomja regisztráció formátumokat.
hy: Բոլոր անդամները պետք է բարձրացնել, ոմանք օգտագործում են հին հրում գրանցման ձեւաչափեր.
id: Semua anggota harus melakukan upgrade, ada pula yang menggunakan format lama pendaftaran push.
is: Allir aðilar verða að uppfæra, sumir eru að nota eldri ýta skráningu snið.
it: Tutti i membri devono aggiornare, alcuni stanno usando anziani formati di registrazione push.
ja: すべてのメンバーは、いくつかの古いプッシュ登録フォーマットを使用している、アップグレードする必要があります。
kk: Барлық мүшелері кейбір ескі Сұраусыз тіркеу форматтары пайдалансаңыз, жаңарту керек.
km: សមាជិក ទាំងអស់ត្រូវតែ ធ្វើឱ្យប្រសើរឡើង មួយចំនួន កំពុងប្រើ ទ្រង់ទ្រាយ ការចុះឈ្មោះ ជំរុញ ចាស់។
kn: ಎಲ್ಲಾ ಸದಸ್ಯರು ಕೆಲವು ಹಳೆಯ ಪುಶ್ ನೋಂದಣಿ ಸ್ವರೂಪಗಳು ಬಳಸುತ್ತಿದ್ದರೆ, ನವೀಕರಿಸಬೇಕು.
ko: 회원 일부가 이전 형식의 푸시 등록을 사용하고 있습니다. 업그레이드가 필요합니다.
lo: ສະມາຊິກທຸກຄົນຈະຕ້ອງຍົກລະດັບ, ບາງຄົນສູງອາຍຸການນໍາໃຊ້ຮູບແບບການຈົດທະບຽນການຊຸກຍູ້.
lt: Visi nariai turi atnaujinti, kai naudojate senesnius push registracijos formatus.
mi: Me whakahōu te mau melo o te katoa, etahi kei te whakamahi i pakeke hōputu rēhita pana.
mk: Сите членови мора да се надополни, некои се користи постарите формати притискање регистрација.
ml: എല്ലാ അംഗങ്ങളും ചില പഴയ പുഷ് രജിസ്ട്രേഷൻ ഫോർമാറ്റുകൾ ഉപയോഗിക്കുന്നു, അപ്ഗ്രേഡ് ചെയ്യണം.
mn: Бүх гишүүд зарим хуучин түлхэх бүртгэлийн форматыг ашиглаж байгаа, шинэчлэх ёстой.
mr: सर्व सदस्य काही जुन्या पुश नोंदणी स्वरूप वापरत आहात, श्रेणीसुधारित करणे आवश्यक आहे.
mt: Il-membri kollha għandhom jaġġornaw, xi wħud huma jużaw formats anzjani reġistrazzjoni push.
my: အားလုံးအဖွဲ့ဝင်များတချို့သက်ကြီးတွန်းအားပေးမှတ်ပုံတင်ခြင်း formats ကိုအသုံးပြုပြီးနေကြတယ်, အဆင့်မြှင့်တင်ရပါမည်။
ne: सबै सदस्यहरु केही ठूलो धक्का दर्ता ढाँचा प्रयोग गर्दै हुनुहुन्छ, उन्नयन पर्छ।
nl: Alle leden moeten upgraden, sommige zijn met behulp van oudere push registratie formaten.
no: Alle medlemmer må oppgradere, noen bruker eldre push-registrerings formater.
pa: ਸਭ ਜੀਅ ਕੁਝ ਪੁਰਾਣੇ ਧੱਕਣ ਰਜਿਸਟਰੇਸ਼ਨ ਫਾਰਮੈਟ ਵਰਤ ਰਹੇ ਹੋ, ਨੂੰ ਅੱਪਗਰੇਡ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ.
pl: Wszyscy członkowie muszą uaktualnić, niektórzy używają starszych formatów rejestracji Push.
ro: Toți membrii trebuie să faceți upgrade, unele sunt folosind formate mai mari de înregistrare împinge.
ru: Все члены должны обновить, некоторые используют устаревшие форматы ID уведомлений.
si: සියලුම සාමාජිකයින් සමහර පැරණි තල්ලුව ලියාපදිංචි ආකෘති භාවිතා, ප්රගමනය යුතුය.
sk: Všetci členovia sa musia aktualizovať, niektoré sú s použitím starších formátov registračné Push.
sl: Vsi člani morajo nadgraditi, nekateri uporabljate starejše formate registraciji naročena.
sq: Të gjithë anëtarët duhet të përmirësuar, disa janë përdorur formatet më të vjetër të regjistrimit shtytje.
sr: Сви чланови морају надоградити, неки користе старијих формата регистрације пусх.
sv: Alla medlemmar måste uppgradera, en del använder äldre tryckregistreringsformat.
sw: Wanachama wote lazima kuboresha, baadhi ni kutumia wakubwa muundo usajili kushinikiza.
ta: உறுப்பினர் சில பழைய மிகுதி பதிவு வடிவங்கள் பயன்படுத்தி, மேம்படுத்த வேண்டும்.
te: సభ్యులు కొన్ని పాత పుష్ నమోదు ఫార్మాట్లలో ఉపయోగిస్తున్నారు, నవీకరించాలి.
tg: Ҳамаи аъзоёни бояд навсозӣ, баъзе истифода формати калонсол кашидани бақайдгирии.
th: สมาชิกทุกคนจะต้องปรับบางส่วนมีการใช้รูปแบบการลงทะเบียนการผลักดันที่มีอายุมากกว่า
tl: Lahat ng mga miyembro ay dapat mag-upgrade, ang ilan ay gumagamit ng mas lumang format ng pagpaparehistro ng push.
tr: Tüm üyeler bazı eski itme kaydı biçimlerini kullanan, yükseltmeniz gerekir.
uk: Всі члени повинні оновити, деякі використовують старі формати реєстрації поштовх.
ur: تمام اراکین کچھ بڑی عمر کے دھکا رجسٹریشن فارمیٹس استعمال کر رہے ہیں ، اپ گریڈ کرنا ضروری ہے.
uz: Barcha a'zolar, ayrim katta surish ro'yxatga formatlarini foydalanayotgan, yangilashingiz kerak.
yi: אַלע מיטגלידער מוזן אַפּגרייד, עטלעכע זענען ניצן עלטערע שטופּן רעגיסטראַציע פֿאָרמאַטירונגען.
zh_hans: 所有成员都必须升级，一些正在使用旧的讯息通知格式。
zh_hant: 所有成員都必須升級，一些正在使用舊的訊息通知格式。
zu: Wonke amalunga kufanele kuthuthukiswe, abanye besebenzisa omdala push lokubhalisa amafomethi.

# error_AudioPlayerDecodeError
source: Audio player decoding error.
az: Audio player decoding səhv.
bg: Грешка Аудио плейър декодиране.
bn: অডিও প্লেয়ার ডিকোডিং ত্রুটি.
bs: Audio player dekodiranje greške.
cs: Audio přehrávač chyba dekódování.
cy: Gwall chwaraewr datgodio sain.
da: Lydafspiller dekodningsfejl.
el: Audio player σφάλμα αποκωδικοποίησης.
es: Error de decodificación de audio del reproductor.
et: Audio mängija dekodeerimine viga.
eu: Audio jokalari deskodetzeko error.
fa: صوتی خطای پخش رمزگشایی.
fr: Erreur de décodage-lecteur audio.
ga: Earráid díchódaithe imreoir Fuaime.
gl: Erro de descodificación lector de audio.
gu: ઓડિયો પ્લેયર ડીકોડિંગ ભૂલ.
hi: ऑडियो प्लेयर डिकोडिंग त्रुटि।
hr: Audio player pogreška dekodiranje.
hu: Audio lejátszó dekódolás hiba.
hy: Աուդիո խաղացող վերծանման սխալ.
id: Audio kesalahan pemain decoding.
is: Audio leikmaður umskráningu villa.
it: Errore di decodifica audio giocatore.
ja: 再生デコードエラー
kk: Қатені декодтау Аудио ойыншы.
km: អូឌីយ៉ូ កំហុស ឌិកូដ អ្នកលេង ។
kn: ಆಡಿಯೊ ಪ್ಲೇಯರ್ ಡಿಕೋಡಿಂಗ್ ದೋಷ.
ko: 오디오 플레이어 암호해제 오류가 발생했습니다.
lo: ສຽງຜິດພາດການຖອດລະຫັດຜູ້ນ.
lt: Audio grotuvas dekodavimo klaidą.
mi: Hapa kaitākaro wetemuna Audio.
mk: Аудио плеер декодирање грешка.
ml: പിശക് ഡീകോഡുചെയ്യുമ്പോൾ ഓഡിയോ പ്ലേയർ.
mn: Аудио тоглогч тайлан уншиж сурснаар алдаа.
mr: ऑडिओ प्लेयर डीकोडिंग त्रुटी.
mt: Audio żball player dekodifikazzjoni.
my: အမှား decoding audio player နဲ့။
ne: अडियो खेलाडी decoding त्रुटि।
nl: Audiospeler decodeerfout.
no: Lydspiller dekoding feil.
pa: ਆਡੀਓ ਪਲੇਅਰ ਡੀਕੋਡਿੰਗ ਗਲਤੀ.
pl: Zawodnik błąd dekodowania audio.
ro: Audio jucător eroare de decodare.
ru: Ошибка раскодирования проигрывания звука.
si: දෝෂයක් ප්රහේලිකාව ලිහා audio player.
sk: Audio chybe dekódovanie prehrávač.
sl: Audio player dekodiranje napake.
sq: Audio player deshifrim gabim.
sr: Аудио грешка Плаиер декодирање.
sv: Ljudspelare avkodning fel.
sw: Vifaa vya mchezaji decoding makosa.
ta: ஆடியோ பிளேயர் நீக்கத்திற்கு பிழை.
te: ఆడియో ప్లేయర్ డీకోడింగ్ లోపం.
tg: Audio гумроҳӣ Плеери рамзкушоӣ.
th: ข้อผิดพลาดการถอดรหัสเล่นเครื่องเสียง
tl: Error sa Audio player na decoding.
tr: Ses oynatıcısında çözme hatası meydana geldi.
uk: Аудіо помилка декодування гравець.
ur: آڈیو کھلاڑی ضابطہ کشائی غلطی.
uz: Audio player hal xato.
yi: אַודיאָ שפּילער דיקאָודינג טעות.
zh_hans: 解码错误，无法播放录音。
zh_hant: 解碼錯誤，無法播放錄音。
zu: Audio umdlali emagama Iphutha.

# error_AudioPlayerError
source: Cannot play the recording.
az: Qeyd oynaya bilməz.
bg: Не може да се играе на записа.
bn: রেকর্ডিং চালাতে পারে না.
bs: Ne mogu igrati za snimanje.
cs: Nelze přehrávat záznam.
cy: Methu chwarae'r recordiad.
da: Kan ikke afspille optagelsen.
el: Δεν είναι δυνατή η αναπαραγωγή της ηχογράφησης.
es: No se puede reproducir la grabación.
et: Ei saa mängida salvestamist.
eu: Ezin da grabazioa jolasteko.
fa: آیا می توانید ضبط بازی نمی کند.
fr: Impossible de jouer l'enregistrement.
ga: Ní féidir imirt ar an taifeadadh.
gl: Non se pode reproducir a gravación.
gu: રેકોર્ડિંગ રમી શકતા નથી.
hi: रिकॉर्डिंग नहीं खेल सकते हैं।
hr: Ne mogu igrati na snimanje.
hu: Nem lehet lejátszani a felvételt.
hy: Հնարավոր չէ խաղալ ձայնագրությունը.
id: Tidak dapat memutar rekaman.
is: Get ekki að spila upptökuna.
it: Non è possibile riprodurre la registrazione.
ja: 音声を再生できません。
kk: Жазбаны ойнату мүмкін емес.
km: មិន អាចលេង ការថត នេះ។
kn: ರೆಕಾರ್ಡಿಂಗ್ ಆಡಲು ಸಾಧ್ಯವಿಲ್ಲ.
ko: 녹음자료를 재생할 수 없습니다.
lo: ບໍ່ສາມາດຫຼິ້ນການບັນທຶກການ.
lt: Negalima žaisti įrašymą.
mi: Kāore e taea te tākaro i te tuhi.
mk: Не може да игра на снимањето.
ml: റെക്കോർഡിംഗ് കളിക്കാൻ കഴിയില്ല.
mn: Бичлэг хийж тоглож чадахгүй байна.
mr: रेकॉर्डिंग प्ले करणे शक्य नाही.
mt: Ma jistgħux jilagħbu l-irrekordjar.
my: မှတ်တမ်းတင်ခြင်းမကစားနိုင်ပါတယ်။
ne: रेकर्डिङ प्ले गर्न सक्दैन।
nl: Kan de opname niet afspelen.
no: Kan ikke spille av opptaket.
pa: ਰਿਕਾਰਡਿੰਗ ਨੂੰ ਚਲਾ ਨਹੀ ਜਾ ਸਕਦਾ ਹੈ.
pl: Nie można odtworzyć nagranie.
ro: Nu se poate reda înregistrarea.
ru: Не удается воспроизвести запись.
si: පටිගත ධාවනය කල නොහැක.
sk: Nedajú prehrávať záznam.
sl: Ne more predvajati posnetek.
sq: Nuk mund të luajë regjistrimin.
sr: Не може да игра снимање.
sv: Det går inte att spela upp inspelningen.
sw: Hawezi kucheza kurekodi.
ta: பதிவு விளையாட முடியாது.
te: రికార్డింగ్ ప్లే కాదు.
tg: Метавонанд сабти бозӣ намекунанд.
th: ไม่สามารถเล่นบันทึก
tl: Hindi ma-play ang nai-record.
tr: Kayıt çalınamıyor.
uk: Неможливо відтворити запис.
ur: ریکارڈنگ ادا نہیں کر سکتے.
uz: Yozishni o'ynay olmaydi.
yi: קענען ניט שפּילן די רעקאָרדינג.
zh_hans: 无法播放录音。
zh_hant: 無法播放錄音。
zu: Iyehluleka ukudlala ukuqopha.

# error_AudioRecorderEncodeError
source: Audio recorder encoding error.
az: Audio recorder encoding səhv.
bg: Audio Recorder грешка кодиране.
bn: অডিও রেকর্ডার এনকোডিং ত্রুটি.
bs: Audio snimač kodiranja greške.
cs: Audio Chyba kódování záznamník.
cy: Gwall amgodio recordydd sain.
da: Lydoptager kodning fejl.
el: Σφάλμα κωδικοποίησης της εγγραφής ήχου.
es: Error de codificación de la audio grabadora.
et: Audio salvesti kodeerimine viga.
eu: Audio grabagailua encoding error.
fa: صوتی خطا را پشتیبانی می کند ضبط.
fr: Erreur de codage-enregistreur audio.
ga: Earráid ionchódú taifeadta fuaime.
gl: Erro de codificación de audio gravadora.
gu: ઓડિયો રેકોર્ડર એન્કોડિંગ ભૂલની.
hi: ऑडियो रिकॉर्डर एन्कोडिंग त्रुटि।
hr: Audio pogreška snimač kodiranja.
hu: Audió felvevő kódolás hiba.
hy: Աուդիո ձայնագրիչ կոդավորում սխալ.
id: Audio kesalahan perekam encoding.
is: Audio upptökutæki kóðun villa.
it: Errore di codifica audio recorder.
ja: 録音エンコードエラー
kk: Магнитофондар кодтау қатесі.
km: កំហុស អ៊ិនកូដ អូឌីយ៉ូ ថត ។
kn: ಆಡಿಯೋ ರೆಕಾರ್ಡರ್ ಎನ್ಕೋಡಿಂಗ್ ದೋಷ.
ko: 오디오 레코더 암호화 오류가 발생했습니다.
lo: ສຽງຜິດພາດການເຂົ້າລະຫັດບັນທຶກ.
lt: Garso įrašymo kodavimas klaida.
mi: Hapa kaiwhakamahara whakawaehere Audio.
mk: Аудио рекордер кодирање грешка.
ml: ഓഡിയോ റെക്കോർഡർ എൻകോഡുചെയ്യൽ പിശക്.
mn: Аудио бичигч кодчилол алдаа.
mr: ऑडियोरेकॉर्डर एन्कोडिंग त्रुटी.
mt: Audio żball ta 'kodifikazzjoni recorder.
my: Audio အသံဖမ်း encoding ကအမှား။
ne: अडियो रेकर्डर सङ्केतन त्रुटि।
nl: Audiorecorder codering fout.
no: Lydopptaker koding feil.
pa: ਆਡੀਓ ਰਿਕਾਰਡਰ ਇੰਕੋਡਿੰਗ ਗਲਤੀ.
pl: Błąd kodowania rejestrator audio.
ro: Audio eroare de codare recorder.
ru: Ошибка кодирования звукозаписи.
si: ශ්රව්ය උපකරණ පටිගත කේතනය දෝෂයක්.
sk: Audio Chyba kódovania rekordér.
sl: Audio snemalnik kodiranje napake.
sq: Audio gabim regjistrues encoding.
sr: Аудио Рецордер кодирање грешка.
sv: Ljudinspelare kodning fel.
sw: Vifaa vya kinasa encoding makosa.
ta: ஆடியோ ரெக்கார்டர் குறியீட்டு பிழை.
te: ఆడియో రికార్డర్ ఎన్కోడింగ్ లోపం.
tg: Audio гумроҳӣ Рамзгузории Сабткун.
th: ข้อผิดพลาดการเข้ารหัสบันทึกเสียง
tl: Error sa Audio recorder encoding.
tr: Ses kaydedicisinde kodlama hatası oluştu.
uk: Аудіо помилка кодування рекордер.
ur: آڈیو ریکارڈر انکوڈنگ غلطی.
uz: Audio yozuvchisi kodlash xato.
yi: אַודיאָ מאַגנעטאָפאָן סיסטעם טעות.
zh_hans: 录音编码错误。
zh_hant: 錄音編碼錯誤。
zu: Audio rekhoda ukuqonda Iphutha.

# error_AudioRecorderPermissionError
source: Microphone permission is required to record a secure voice message. Tap the %@ button for SafeSlinger Microphone permission details.
az: Mikrofon icazə təhlükəsiz Səsli mesaj yazmaq üçün tələb olunur. SafeSlinger Mikrofon icazə ətraflı məlumat üçün %@ düyməsinə dokunun.
bg: Microphone разрешение се изисква да записва сигурна гласово съобщение. Докоснете бутона %@ за SafeSlinger микрофон детайли разрешителни.
bn: মাইক্রোফোন অনুমতি একটি নিরাপদ ভয়েস বার্তা রেকর্ড করার প্রয়োজন হয়. SafeSlinger মাইক্রোফোন অনুমতি বিস্তারিত জানার জন্য %@ বাটন চাপ দিন.
bs: Dozvola Mikrofon je potrebno za snimanje sigurnu glasovnu poruku. Dodirnite tipku za %@ SafeSlinger Mikrofon detalje dozvolu.
cs: Povolení Mikrofon je nutné nahrát bezpečnou hlasovou zprávu. Klepněte na tlačítko %@ pro SafeSlinger mikrofonů podrobnosti oprávnění.
cy: Mae angen caniatâd meicroffon i recordio neges llais diogel. Tap y botwm %@ am fanylion ganiatâd SafeSlinger Meicroffon.
el: Άδεια μικροφώνου απαιτείται για να καταγράψει ένα ασφαλές φωνητικό μήνυμα. Πατήστε το κουμπί %@ για SafeSlinger Μικρόφωνο λεπτομέρειες άδεια.
es: Se requiere el permiso de micrófono para grabar un mensaje de voz segura. Pulse el botón %@ para SafeSlinger Micrófono detalles de permisos.
et: Mikrofon loata on kohustatud registreerima turvaline häälsõnumi. Puuduta %@ nuppu SafeSlinger Mikrofon loa üksikasju.
eu: Mikrofonoa baimena eskatzen da ahots-mezu bat segurua grabatzeko. Ukitu %@ SafeSlinger Mikrofonoa baimena xehetasunetarako botoia.
fa: اجازه میکروفن مورد نیاز است برای ضبط پیام های صوتی امن. دکمه %@ برای SafeSlinger میکروفون جزئیات اجازه ضربه بزنید.
ga: Tá cead Micreafón teastáil chun teachtaireacht guth slán a thaifeadadh. Beartaíonn an cnaipe %@ haghaidh sonraí cead SafeSlinger Micreafón.
gu: માઇક્રોફોન પરવાનગી સુરક્ષિત અવાજ સંદેશ રેકોર્ડ માટે જરૂરી છે. SafeSlinger માઇક્રોફોન પરવાનગી વિગતો માટે %@ બટન ટેપ કરો.
hi: माइक्रोफोन अनुमति एक सुरक्षित आवाज संदेश को दर्ज करने के लिए आवश्यक है। SafeSlinger माइक्रोफोन अनुमति जानकारी के लिए %@ बटन टैप करें।
hu: Mikrofon engedély szükséges rögzíteni a biztonságos hangüzenetet. Nyomja meg a Súgó gombot SafeSlinger mikrofon engedélyt részleteket.
hy: Միկրոֆոն թույլտվություն է պահանջվում է արձանագրել անվտանգ ձայնային հաղորդագրություն: Թակել %@ կոճակը SafeSlinger խոսափող թույլտվության մանրամասները.
id: Mikrofon izin yang diperlukan untuk merekam pesan suara yang aman. Tekan tombol %@ untuk SafeSlinger Mikrofon rincian izin.
is: Microphone leyfi þarf til að taka örugga talskilaboð. Pikkaðu á %@ hnappinn fyrir SafeSlinger Hljóðnemi leyfi upplýsingar.
it: Autorizzazione microfono è necessario per registrare un messaggio vocale sicuro. Toccare il pulsante %@ per SafeSlinger Microfono particolari autorizzazioni.
ja: マイク権限がセキュアな音声メッセージを録音する必要があります。 SafeSlingerマイク許可詳細について%@ボタンをタップします。
kk: Микрофон рұқсат қауіпсіз Дауыстық хабарды жазу үшін қажет. SafeSlinger Микрофон рұқсат Қосымша ақпарат алу үшін %@ түймесін түртіңіз.
km: ការអនុញ្ញាត្តិមីកែូហ្វូគឺត្រូវបានទាមទារដើម្បីថតសារដែលមានសុវត្ថិភាពសំលេង។ ប៉ះប៊ូតុងជំនួយសម្រាប់ព័ត៌មានលម្អិតការអនុញ្ញាត SafeSlinger មីក្រូហ្វូន។
kn: ಮೈಕ್ರೊಫೋನ್ ಅನುಮತಿ ಸುರಕ್ಷಿತ ಧ್ವನಿ ಸಂದೇಶವನ್ನು ಧ್ವನಿಮುದ್ರಿಸಲು ಅಗತ್ಯವಿದೆ. SafeSlinger ಮೈಕ್ರೊಫೋನ್ ಅನುಮತಿ ವಿವರಗಳಿಗಾಗಿ %@ ಬಟನ್ ಟ್ಯಾಪ್.
ko: 마이크 권한 보안 음성 메시지를 기록하기 위해 요구된다. SafeSlinger 마이크 권한 자세한 내용은 %@ 버튼을 누릅니다.
lo: ການອະນຸຍາດ Microphone ແມ່ນຕ້ອງການການບັນທຶກຂໍ້ຄວາມສຽງມີຄວາມປອດໄພ. ແຕະປຸ່ມ %@ ສໍາລັບລາຍລະອຽດອະນຸຍາດ SafeSlinger Microphone.
lt: Mikrofonas yra reikalingas leidimas įrašyti saugų balso pranešimą. Bakstelėkite %@ mygtuką SafeSlinger Microphone suteiksi leidimą, duomenis.
mi: Hiahiatia whakaaetanga hopuoro ki te tuhi i tētahi karere reo haumaru. Tap te pātene %@ mō ngā kōrero whakaaetanga SafeSlinger Uruoro.
mk: Микрофон се бара дозвола за снимање на безбедна говорна порака. Допрете го копчето %@ за SafeSlinger микрофон дозвола детали.
ml: മൈക്രോഫോൺ അനുമതി ഒരു സുരക്ഷിത ശബ്ദം സന്ദേശം റെക്കോർഡ് ആവശ്യമാണ്. SafeSlinger മൈക്രോഫോൺ അനുമതി വിശദാംശങ്ങൾ %@ ബട്ടൺ ടാപ്പ്.
mr: मायक्रोफोन परवानगी सुरक्षित आवाज संदेश रेकॉर्ड करणे आवश्यक आहे. SafeSlinger मायक्रोफोन परवानगी तपशीलासाठी %@ बटण टॅप करा.
mt: Permess mikrofonu hija meħtieġa biex jirreġistra messaġġ vuċi sigur. Tektek il-buttuna %@ għal dettalji permess SafeSlinger mikrofonu.
my: မိုက်ခရိုဖုန်းကခွင့်ပြုချက်စတဲ့လုံခြုံတဲ့စကားသံကိုမက်ဆေ့ခ်ျကိုမှတ်တမ်းတင်ဖို့လိုအပ်ပါသည်။ SafeSlinger Microphone ခွင့်ပြုချက်အသေးစိတ် %@ ခလုတ်ကိုထိပုတ်ပါ။
ne: माइक्रोफोन अनुमति सुरक्षित आवाज सन्देश लिपिबद्ध गर्न आवश्यक छ। SafeSlinger माइक्रोफोन अनुमति विवरण लागि %@ बटन ट्याप गर्नुहोस्।
nl: Microfoon toestemming is vereist om een veilige spraakbericht opnemen. Tik op de %@ knop voor SafeSlinger Microfoon toestemming details.
no: Mikrofon tillatelse er nødvendig for å spille inn en sikker talemelding. Pek på %@ knappen for SafeSlinger Mikrofon tillatelse detaljer.
pl: Mikrofon jest wymagane pozwolenie na nagrywanie bezpieczną wiadomość głosową. Dotknij przycisk Pomoc dla SafeSlinger Microphone szczegóły uprawnień.
ro: Permisiune microfon este necesar pentru a înregistra un mesaj vocal sigur. Apăsați butonul Help pentru SafeSlinger microfon detalii permisiune.
si: මයික්රෆෝනය අවසර සුරක්ෂිත හඬ පණිවුඩයක් පටිගත කිරීම සඳහා අවශ්ය වේ. SafeSlinger යන්නෙත් හුරතලේට අවසර තොරතුරු සඳහා %@ බොත්තම තට්ටු කරන්න.
sl: Mikrofon dovoljenje je potrebno za snemanje varno glasovno sporočilo. Dotaknite se gumba %@ za podrobnosti dovolilnicami SafeSlinger mikrofon.
sq: Leja Mikrofoni është e nevojshme për të regjistruar një mesazh zanor të sigurt. Tap butonin e Ndihmës për SafeSlinger Mikrofoni lejeve detaje.
sr: Микрофон је потребна дозвола за снимање сигурно гласовну поруку. Додирните дугме %@ за СафеСлингер Микрофон дозволом детаља.
sv: Mikrofon tillstånd krävs för att spela in en säker röstmeddelande. Tryck på knappen Hjälp för SafeSlinger Mikrofon behörighetsinformation.
sw: Microphone ruhusa inahitajika kurekodi ujumbe salama na sauti. Gonga kifungo %@ kwa SafeSlinger Microphone maelezo ruhusa.
ta: ஒலிவாங்கி அனுமதி ஒரு பாதுகாப்பான வாய்ஸ் செய்தி பதிவு செய்ய வேண்டும். SafeSlinger ஒலிவாங்கி அனுமதி விபரங்களுக்கு உதவி பொத்தானை தட்டவும்.
tg: Иҷозати Микрофон талаб карда мешавад, нависед, хабари овозӣ бехатар. Тугмаи %@ барои SafeSlinger Микрофон тафсилоти иҷозати ламс.
th: ได้รับอนุญาตไมโครโฟนจำเป็นต้องมีการบันทึกข้อความเสียงที่เชื่อถือได้ แตะปุ่ม %@ สำหรับรายละเอียด SafeSlinger รับอนุญาตไมโครโฟน
tr: Mikrofon'a erişim izni güvenli bir sesli mesaj kadetmemek için gereklidir. SafeSlinger'ın detaylı Mikrofon izinlerini görmek için %@ butonuna dokunun.
uk: Дозвіл потрібно мікрофон для запису безпечне голосове повідомлення. Натисніть кнопку %@ для SafeSlinger мікрофон деталей дозволів.
ur: مائیکروفون کی اجازت ایک محفوظ وائس پیغام ریکارڈ کرنے کی ضرورت ہے. SafeSlinger مائیکروفون اجازت تفصیلات کے لئے مدد کے بٹن ٹیپ.
uz: Mikrofon ruxsat xavfsiz ovozli xabar yozib uchun talab qilinadi. SafeSlinger Mikrofon ruxsat batafsil ma'lumot uchun %@ tugmani bosing.
yi: מייקראַפאָון דערלויבעניש איז פארלאנגט צו רעקאָרדירן אַ זיכער קול אָנזאָג. טאַפּ די %@ קנעפּל פֿאַר סאַפעסלינגער מייקראַפאָון דערלויבעניש פרטים.
zh_hans: 麦克风的权限，需要记录一个安全的语音留言。点击%@按钮SafeSlinger麦克风权限的详细信息。
zh_hant: 麥克風的權限，需要記錄一個安全的語音留言。點擊%@按鈕SafeSlinger麥克風權限的詳細信息。

# error_BackupNotFound
source: No backup to restore.
az: No backup bərpa etmək.
bg: Не резервно копие да се възстанови.
bn: কোন ব্যাকআপ পূর্বাবস্থায় ফিরিয়ে আনুন.
bs: No kopiju za vraćanje.
cs: Žádná záloha obnovit.
cy: Dim wrth gefn i adfer.
da: Ingen backup at genskabe.
el: Δε βρέθηκε αντίγραφο ασφαλείας για επαναφορά.
es: Sin copia de seguridad para restaurar.
et: No backup taastada.
eu: Ez dago kopia berreskuratu.
fa: بدون پشتیبان برای بازگرداندن.
fr: Pas de sauvegarde à restaurer.
ga: Níl cúltaca a chur ar ais.
gl: Ningún backup para restaurar.
gu: કોઈ બેકઅપ પુનઃસ્થાપિત.
hi: कोई बैकअप बहाल करने के लिए।
hr: Ne backup vratiti.
hu: Nincs biztonsági mentés visszaállítása.
hy: Ոչ կրկնօրինակում վերականգնել.
id: Tidak ada cadangan untuk mengembalikan.
is: Engin afrit til að endurheimta.
it: Nessun backup da ripristinare.
ja: 復元のためのバックアップがありません。
kk: Қалпына келтіру үшін сақтық көшірме.
km: មិនមាន បម្រុងទុក ដើម្បីស្តារ ។
kn: ಯಾವುದೇ ಬ್ಯಾಕ್ಅಪ್ ಪುನಃಸ್ಥಾಪಿಸಲು.
ko: 복원할 백업정보가 없습니다.
lo: ສໍາຮອງຂໍ້ມູນທີ່ບໍ່ມີການຟື້ນຟູ.
lt: Ne atsarginės atkurti.
mi: No tārua ki te whakahokia mai.
mk: Нема резерви да се врати.
ml: പുനഃസ്ഥാപിക്കാൻ ബാക്കപ്പ്.
mn: Нөхөн сэргээх ямар нэгэн нөөц.
mr: एकही बॅकअप पुनर्संचयित करण्यासाठी.
mt: Nru backup biex jirrestawraw.
my: Restore လုပ်ဖို့မ backup လုပ်။
ne: कुनै जगेडा बहाल गर्न।
nl: Geen back-up te herstellen.
no: Ingen backup å gjenopprette.
pa: ਨੂੰ ਬਹਾਲ ਕਰਨ ਲਈ ਕੋਈ ਬੈਕਅੱਪ ਹੈ.
pl: Brak kopii zapasowej w celu przywrócenia.
ro: Nu de rezervă pentru a restaura.
ru: Нет резервной копии для восстановления.
si: නැවත කිසිදු උපස්ථ.
sk: Žiadna záloha obnoviť.
sl: Ne backup obnoviti.
sq: Asnjë rezervë për të rivendosur.
sr: Нема подршке за враћање.
sv: Ingen säkerhetskopia att återställa.
sw: Hakuna Backup kurejesha.
ta: மீட்க இல்லை காப்பு.
te: పునరుద్ధరించడానికి బ్యాకప్.
tg: Не нусха ба барқарор.
th: ไม่มีการสำรองข้อมูลเพื่อเรียกคืน
tl: Walang backup upang ibalik.
tr: Geri yüklemek için yedek yok.
uk: Ні резервної копії для відновлення.
ur: بحال کرنے کے لئے کوئی بیک اپ.
uz: No zaxira qayta tiklash uchun.
yi: ניט קיין באַקקופּ צו ומקערן.
zh_hans: 无法找到备份。
zh_hant: 無法找到備份。
zu: Ayikho isipele ukubuyisela.
