Repository: SafeSlingerProject/SafeSlinger-iOS
Catalog: localizations/*.lproj/Localizable.strings
Languages: az, bg, bn, bs, cs, cy, da, el, es, et, eu, fa, fr, ga, gl, gu, hi, hr, hu, hy, id, is, it, ja, kk, km, kn, ko, lo, lt, mi, mk, ml, mn, mr, mt, my, ne, nl, no, pa, pl, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, tg, th, tl, tr, uk, ur, uz, yi, zh_hans, zh_hant, zu

# help_PickRecip
source: Contacts with SafeSlinger keys are displayed here, select one to send your message to.
az: SafeSlinger düymələri ilə əlaqələr, burada sizin mesaj göndərmək üçün birini seçin göstərilir.
bg: Контакти с SafeSlinger бутони са показани тук, изберете една, за да изпратите съобщение до.
bn: SafeSlinger key ব্যবহার পরিচিতিতে, এখানে আপনার বার্তা পাঠাতে নির্বাচন এক প্রদর্শন করা হয়.
bs: Kontakti sa SafeSlinger tipke su prikazani ovdje, izaberite jedan poslati poruku.
cs: Zde se zobrazují kontakty s SafeSlinger klíčů, vyberte jednu zprávu odeslat do.
cy: Cysylltiadau gydag allweddi SafeSlinger yn cael eu harddangos yma, dewiswch un i anfon eich neges at.
da: Kontakter med SafeSlinger taster er vist her, skal du vælge en til at sende din besked til.
el: Οι επαφές με SafeSlinger εμφανίζονται εδώ, επιλέξτε κάποια για να στείλετε το μήνυμά σας.
es: Aquí se muestran los contactos con teclas SafeSlinger, seleccione uno para enviar su mensaje a.
et: Kontaktid SafeSlinger võtmed Siin kuvatakse, valige üks neist saata sõnum.
eu: SafeSlinger gakoak kontaktuak hemen agertuko dira, bat hautatu zure mezua bidali da.
fa: تماس با کلید های SafeSlinger در اینجا نمایش داده، یکی را انتخاب کنید برای ارسال پیام خود را به.
fr: Les contacts avec des clés SafeSlinger sont affichés ici, choisissez celui/celle à qui envoyer votre message.
ga: Teagmhálacha le heochracha SafeSlinger ar taispeáint anseo, roghnaigh ceann amháin le do theachtaireacht a sheoladh chuig.
gl: Contactos con claves SafeSlinger amósanse aquí, seleccione un para enviar a súa mensaxe.
gu: SafeSlinger કીઓ સાથે સંપર્કો, અહીં તમારા સંદેશ મોકલવા માટે પસંદ એક દર્શાવવામાં આવે છે.
hi: SafeSlinger कुंजी के साथ संपर्क, यहाँ करने के लिए अपने संदेश भेजने के लिए एक का चयन करें प्रदर्शित कर रहे हैं।
hr: Kontakti s SafeSlinger tipke su prikazani ovdje, odaberite jednu poslati svoju poruku.
hu: Névjegyek SafeSlinger gombok jelennek meg itt, válasszon egyet küldeni az üzenetet.
hy: Շփումներ SafeSlinger բանալիները ցուցադրվում են այստեղ, ընտրեք մեկը ուղարկել Ձեր հաղորդագրությունը:
id: Kontak dengan kunci SafeSlinger ditampilkan di sini, pilih yang mengirim pesan ke.
is: Samskipti við SafeSlinger lykla sjást hér, velja einn til að senda skilaboð til.
it: I contatti con le chiavi SafeSlinger vengono visualizzati qui, selezionare uno per inviare il messaggio.
ja: SafeSlingerキーを使用している連絡先がここに表示されます。メッセージを送信したい相手を選択してください。
kk: SafeSlinger пернелермен Байланыстар Сіздің хабарлама жіберу үшін біреуін таңдап, осы жерде көрсетіледі.
km: ទំនាក់ទំនង ជាមួយ គ្រាប់ចុច SafeSlinger ត្រូវបានបង្ហាញ នៅទីនេះ ជ្រើសដើម្បី ផ្ញើ សាររបស់អ្នក ទៅ។
kn: SafeSlinger ಕೀಲಿಗಳನ್ನು ಸಂಪರ್ಕಗಳು, ಇಲ್ಲಿ ನಿಮ್ಮ ಸಂದೇಶವನ್ನು ಕಳುಹಿಸಲು ಆಯ್ದ ಒಂದು ಪ್ರದರ್ಶಿಸುತ್ತದೆ.
ko: SafeSlinger 키가 있는 연락처가 이곳에 표시됩니다. 메시지를 보내려면 하나를 선택해주십시오.
lo: ຕິດຕໍ່ພົວພັນກັບທີ່ລູກ SafeSlinger ແມ່ນການສະແດງຢູ່ທີ່ນີ້, ຄັດເລືອກເອົາຫນຶ່ງໃນການສົ່ງຂໍ້ຄວາມຂອງທ່ານໄປ.
lt: Ryšiai su SafeSlinger raktų rodomi čia, pasirinkite vieną siųsti jūsų pranešimą.
mi: E whakaaturia Hoapā ki te mau taviri SafeSlinger konei, tetahi tīpako ki te tonoa koutou karere ki.
mk: Контакт со SafeSlinger копчиња се прикажани тука, изберете еден да ја испратите вашата порака.
ml: SafeSlinger കീകൾ ബന്ധങ്ങളും നിങ്ങളുടെ സന്ദേശം അയയ്ക്കുന്നതിന് ഒന്നോ തിരഞ്ഞെടുക്കുക, ഇവിടെ പ്രദർശിപ്പിച്ചിരിക്കുന്നു.
mn: SafeSlinger товчлуур бүхий Холбоо барих таны зурвас илгээх нэгийг сонгож, энд ирнэ.
mr: SafeSlinger पोहोचेपर्यंत संपर्क, येथे आपला संदेश पाठवण्यासाठी एक निवडा प्रदर्शित होतात.
mt: Kuntatti ma ċwievet SafeSlinger huma murija hawn, tagħżel wieħed li tibgħat messaġġ tiegħek għall.
my: SafeSlinger keys တွေနဲ့အဆက်အသွယ်ဖို့သင့်ရဲ့မက်ဆေ့ခ်ျကိုပေးပို့ဖို့တကိုရွေးပါ, ဒီမှာပြထားတယ်။
ne: SafeSlinger कुञ्जीहरू संग सम्पर्क, यहाँ तपाईंको सन्देश पठाउन चयन एक प्रदर्शित छन्।
nl: Contacten met SafeSlinger toetsen worden hier weergegeven, selecteert u aan uw bericht wilt verzenden.
no: Kontakter med SafeSlinger tastene vises her, velger en å sende meldingen til.
pa: SafeSlinger ਸਵਿੱਚ ਨਾਲ ਸੰਪਰਕ ਕਰਨ ਲਈ ਤੁਹਾਡਾ ਸੁਨੇਹਾ ਭੇਜਣ ਲਈ ਇੱਕ ਦੀ ਚੋਣ ਕਰੋ, ਇੱਥੇ ਵਿਖਾਈ ਹਨ.
pl: Kontakt z kluczami SafeSlinger wyświetlane są tutaj, wybrać jedną, aby wysłać wiadomość.
ro: Contacte cu chei SafeSlinger sunt afișate aici, selectați unul pentru a trimite mesajul.
ru: Контакты с ключами SafeSlinger отображены здесь. Выберите один, чтобы отправить сообщение.
si: SafeSlinger යතුරු සමඟ සබඳතා සඳහා ඔබේ පණිවුඩය යැවීමට එක් තෝරා, මෙහි දක්වනු ලැබේ.
sk: Tu sú zobrazené kontakty s SafeSlinger kľúčov, vyberte jednu odoslať správu.
sl: Stiki z SafeSlinger tipk so prikazane tukaj, izberite eno, da pošljete svoje sporočilo.
sq: Kontaktet me çelësat SafeSlinger janë shfaqur këtu, zgjidhni një për të dërguar mesazhin tuaj për të.
sr: Контакти са СафеСлингер тастери су овде приказани, изаберите један да пошаљете поруку.
sv: Kontakter med SafeSlinger knappar visas här, välj en för att skicka meddelandet till.
sw: Mawasiliano na SafeSlinger funguo ni kuonyeshwa hapa, chagua moja kutuma ujumbe wako kwa.
ta: SafeSlinger விசைகளை தொடர்புகள் உங்கள் செய்தியை அனுப்ப தேர்ந்தெடுத்து, இங்கே காட்டப்படும்.
te: SafeSlinger కీలను తో కాంటాక్ట్స్ మీ సందేశాన్ని పంపడానికి ఎనన్నుకొనండి, ఇక్కడ ప్రదర్శించబడతాయి.
tg: Тамос бо калидҳои SafeSlinger дар ин ҷо нишон дода, яке интихоб кунед барои фиристодани паёми худро ба.
th: ติดต่อกับคีย์ SafeSlinger จะแสดงที่นี่เลือกหนึ่งในการส่งข้อความของคุณไป
tl: Contacts na may SafeSlinger key ay ipinapakita dito, pumili ng isa upang ipadala ang iyong mensahe sa.
tr: SafeSlinger tuşları ile bilgileri burada sizin mesaj göndermek için seçin birini görüntülenir.
uk: Контакти з SafeSlinger клавіші відображаються тут, виберіть один, щоб відправити повідомлення.
ur: SafeSlinger چابیاں کے ساتھ رابطے کے لئے آپ کے پیغام کو بھیجنے کے لئے ایک کو منتخب کریں ، یہاں دکھائے جاتے ہیں.
uz: SafeSlinger kalitlari bilan Aloqa, bu erda sizning xabar yuborish uchun, birini tanlang ko'rsatiladi.
yi: קאָנטאַקטן מיט סאַפעסלינגער שליסלען זענען געוויזן דאָ, אויסקלייַבן איינער צו שיקן דיין אָנזאָג צו.
zh_hans: 在此显示拥有SafeSlinger金钥的联系人，选择一个联系人去寄送你的讯息。
zh_hant: 在此顯示擁有SafeSlinger金鑰的聯絡人，選擇一個聯絡人去寄送你的訊息。
zu: Oxhumene nabo nge SafeSlinger okhiye ayaboniswa lapha, khetha eyodwa ukuthumela umlayezo wakho ku-.

# help_save
source: When finished, the protocol will reveal a list of the identity data exchanged. Select the contacts you wish to save and press Import.
az: Başa zaman, protokol mübadiləsi şəxsiyyət məlumatların siyahısını aşkar edəcək. Siz İdxal saxlamaq və basın istədiyiniz kontaktlar seçin.
bg: Когато приключите, протоколът ще разкрие списък на данните за самоличност се разменят. Изберете контактите, които искате да запазите и натиснете Import.
bn: কর্ম সমাপ্ত হলে, প্রোটোকল বিনিময় পরিচয় তথ্য একটি তালিকা প্রকাশ করা হবে. আপনি আমদানি সংরক্ষণ এবং টিপুন করতে ইচ্ছুক পরিচিতি নির্বাচন করুন.
bs: Kada završite, Protokol će otkriti popis podataka o identitetu razmjenjuju. Odaberite kontakte koje želite da sačuvate i pritisnite Uvoz.
cs: Po dokončení bude protokol odhalí seznam údajů o totožnosti vyměněny. Vyberte kontakty, které chcete uložit a stiskněte tlačítko Importovat.
cy: Pan fyddwch wedi gorffen, bydd y protocol yn datgelu rhestr o'r data hunaniaeth cyfnewid. Dewiswch y cysylltiadau ydych am arbed ac bwyso Mewnforio.
da: Når du er færdig, vil protokollen afsløre en liste over de identitetsdata udveksles. Vælg de kontaktpersoner, du ønsker at gemme, og tryk på Importer.
el: Όταν τελειώσετε, το πρωτόκολλο θα αποκαλύψει μια λίστα με τα δεδομένα ταυτότητας που ανταλλάχθηκαν. Επιλέξτε τις επαφές που θέλετε να αποθηκεύσετε και πατήστε το πλήκτρο Εισαγωγή.
es: Cuando haya terminado, el protocolo revelará una lista de los datos de identidad intercambiados. Seleccione los contactos que desea guardar y pulse Importar.
et: Kui olete lõpetanud, protokoll paljastab nimekirja identiteedi andmete vahetamisel. Valige kontaktid, mida soovite salvestada, ja vajutage Import.
eu: Amaitutakoan, protokoloaren trukatu nortasun datuak zerrenda batean agertuko dira. Aukeratu gorde eta sakatu Inportatu nahi dituzun kontaktuak.
fa: هنگامی که به پایان رسید، پروتکل یک لیست از داده ها و هویت رد و بدل آشکار. تماس با ما می خواهید برای ذخیره فشار دهید و واردات را انتخاب کنید.
fr: Lorsque vous avez terminé, le protocole va révéler une liste d'identités échangées. Sélectionnez les contacts que vous souhaitez enregistrer et appuyez sur Importer.
ga: Nuair a chríochnaigh, beidh an prótacal nochtann liosta de na sonraí a mhalartófar aitheantais. Roghnaigh na teagmhálacha is mian leat a shábháil agus brúigh Iompórtáil.
gl: Cando terminou, o protocolo revela unha lista dos datos de identificación trocados. Seleccione os contactos que quere gardar e prema Importar.
gu: જ્યારે સમાપ્ત થાય, પ્રોટોકોલ લે ઓળખ માહિતી યાદી જાહેર કરશે. તમે આયાત સાચવો અને દબાવો કરવા માંગો સંપર્કો પસંદ કરો.
hi: जब समाप्त हो, प्रोटोकॉल विमर्श पहचान डेटा की एक सूची प्रकट होगा। आप आयात बचाने के लिए और प्रेस करने के लिए इच्छा संपर्कों का चयन करें।
hr: Kad je završio,protokol će otkriti popis podataka o identitetu razmijenjeni. Odaberite kontakte koje želite spremiti i pritisnite Uvoz.
hu: Amikor kész, a protokoll felfedi egy lista a személyazonosságát adatcsere. Válassza ki a névjegyeket menteni kívánt, majd nyomja Import.
hy: Երբ ավարտվեց, արձանագրությունը կբացահայտեն ցանկը ինքնության տվյալների փոխանակել. Ընտրել շփումները ցանկանում եք պահել եւ սեղմել ներմուծումը.
id: Setelah selesai, protokol akan mengungkapkan daftar data identitas dipertukarkan. Pilih kontak yang ingin Anda simpan dan tekan Impor.
is: Þegar þessu er lokið, skal bókunin mun leiða í ljós lista yfir sjálfsmynd gögn skiptanna. Veldu þá tengiliði sem þú vilt vista og ýttu Import.
it: Al termine, il protocollo rivelerà un elenco dei dati di identità scambiati. Selezionare i contatti che si desidera salvare e premere Importa.
ja: 完了したら、プロトコルは、交換のアイデンティティデータのリストを明らかにします。インポートを保存し、押したい連絡先を選択します。
kk: Аяқтағанда, хаттама деректер алмасты сәйкестілік тізімін көрсетеді. Импорттағыңыз сақтау және басыңыз тілеймін конт.
km: ពេល បានបញ្ចប់, ពិធីការ នឹងបង្ហាញ បញ្ជី នៃទិន្នន័យ អត្តសញ្ញាណ បានផ្លាស់ប្តូរ មួយ។ ជ្រើសទំនាក់ទំនង អ្នកចង់ រក្សាទុក និងចុច នាំចូល ។
kn: ಕೊನೆಗೊಂಡಾಗ, ಪ್ರೋಟೋಕಾಲ್ ವಿನಿಮಯ ಗುರುತನ್ನು ಮಾಹಿತಿ ಪಟ್ಟಿ ತೋರಿಸುತ್ತವೆ. ನೀವು ಆಮದು ಉಳಿಸಲು ಮತ್ತು ಒತ್ತಿ ಬಯಸುವ ಸಂಪರ್ಕಗಳನ್ನು ಆಯ್ಕೆ.
ko: 작업이 완료되면, 교환했던 신원정보 목록이 생성됩니다. 저장하고자 하는 연락처를 선택하여 가져 오기를 눌러주세요.
lo: ໃນເວລາທີ່ສໍາເລັດ, ອະນຸສັນຍາຈະເປີດເຜີຍບັນຊີລາຍຊື່ຂອງຂໍ້ມູນຕົວຕົນຂອງແລກປ່ຽນໄດ້. ເລືອກຕິດຕໍ່ພົວພັນທີ່ທ່ານຕ້ອງການເພື່ອຊ່ວຍປະຢັດແລະກົດນໍາເຂົ້າ.
lt: Kai baigsite, protokolas bus atskleisti tapatybės duomenimis keičiamasi sąrašą. Pasirinkite kontaktus, kuriuos norite išsaugoti ir paspauskite Importuoti.
mi: A ka mutu, ka te kawa whakakitea te rārangi o nga raraunga tuakiri whakawhiti. Tīpakohia te hoapā e hiahia ana koe ki te whakaora me te pēhi Kawemai.
mk: Кога ќе завршите, Протоколот ќе се открие список на идентитетот на податоци разменуваат. Изберете ги контактите што сакате да ги зачувате и притиснете увоз.
ml: പൂർത്തിയായശേഷം, പ്രോട്ടോക്കോൾ ഡാറ്റ മാറ്റിക്കളഞ്ഞു ഐഡന്റിറ്റി ഒരു ലിസ്റ്റ് വെളിപ്പെടുത്തും. നിങ്ങൾ ഇറക്കുമതി സേവ് അമർത്തുക ആഗ്രഹിക്കുന്ന കോൺടാക്റ്റുകൾ തിരഞ്ഞെടുക്കുക.
mn: Дуусаад протокол солилцож биеийн өгөгдлийн жагсаалт илчлэх болно. Хэрэв та Анхааруулга хадгалж, дарж хүссэн харилцахыг сонго.
mr: पूर्ण झाल्यावर, प्रोटोकॉल अदलाबदल ओळख डेटा यादी प्रकट होईल. आपण आयात जतन आणि दाबा इच्छित संपर्क निवडा.
mt: Meta jkun lest, il-protokoll se jiżvelaw lista tad-data identità skambjata. Agħżel il-kuntatti tixtieq li tiffranka u agħfas Importazzjoni.
my: ကိုလက်စသတ်သောအခါ, protocol ကိုဒေတာဖလှယ်ဆွေးနွေးခဲ့ကြသည်အထောက်အထားတစ်ခုစာရင်းထုတ်ဖေါ်မည်။ သင်သွင်းကုန်နဲ့ save ကိုနှိပ်ဖို့ဆန္ဒရှိအဆက်အသွယ်ကိုရွေးချယ်ပါ။
ne: जब समाप्त, प्रोटोकल साटासाट पहिचान डेटा को एक सूची प्रकट हुनेछ। तपाईं आयात बचाउन र प्रेस गर्न इच्छा सम्पर्क चयन गर्नुहोस्।
nl: Wanneer u klaar bent, zal het protocol een lijst van de identiteit uitgewisselde gegevens te onthullen. Selecteer de contacten die u wilt opslaan en druk op Importeren.
no: Når du er ferdig, vil protokollen avsløre en liste over de identitetsdata utveksles. Velg kontaktene du ønsker å lagre og trykk Importer.
pa: ਮੁਕੰਮਲ ਹੋਣ ਤੇ, ਪਰੋਟੋਕਾਲ ਵਟਾਏ ਪਛਾਣ ਦੀ ਡਾਟਾ ਦੀ ਇੱਕ ਸੂਚੀ ਪ੍ਰਗਟ ਕਰੇਗਾ. ਤੁਹਾਨੂੰ ਆਯਾਤ ਕਰੋ ਸੰਭਾਲਣ ਅਤੇ ਦਬਾਓ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ, ਦੀ ਚੋਣ ਕਰੋ ਸੰਪਰਕ.
pl: Po zakończeniuprotokół ujawni listę danych tożsamości wymieniane. Wybierz kontakty, które chcesz zapisać i naciśnij przycisk Importuj.
ro: Când ați terminat, protocolul va dezvălui o listă cu datele de identitate schimbate. Selectați contactele pe care doriți să salvați și apăsați Import.
ru: Когда закончите, протокол покажет список обмененных идентификационных данных. Выберите контакты, которые вы хотите сохранить и нажмите кнопку Импортировать’.
si: අවසන් වූ පසු, වාහකයක් දත්ත හුවමාරු අනන්යතාව ලැයිස්තුවක් හෙළි කරනු ඇත. ඔබ ඉතිරි කරන අතර ආනයන ඔබන්න කිරීමට බලාපොරොත්තු වන සබඳතා තෝරන්න.
sk: Po dokončení, bude protokol odhalí zoznam údajov o totožnosti vymenené. Vyberte kontakty, ktoré chcete uložiť, a stlačte tlačidlo Importovať.
sl: Ko končate, bo protokol razkrila seznam z identifikacijskimi podatki zamenjani. Izberite stike, ki jih želite shraniti in pritisnite Uvozi.
sq: Kur përfundoi, protokolli do të zbulojë një listë të të dhënave të identitetit të shkëmbyera. Zgjidhni kontaktet që dëshironi të ruani dhe të shtypni Import.
sr: Када завршите, протокол ће открити листу идентитета података размењених. Изаберите контакте које желите да сачувате и притисните Увези.
sv: När du är klar, kommer protokollet avslöjar en lista över identitetsuppgifterutbyts. Markera de kontakter som du vill spara och tryck på Importera.
sw: Baada ya kumaliza, itifaki itaonyesha orodha ya data utambulisho kubadilishana. Chagua mawasiliano unataka kuokoa na waandishi wa habari Import.
ta: முடிந்ததும், நெறிமுறை பரிமாறி அடையாளத்தை தரவு பட்டியலில் வெளிப்படுத்த வேண்டும். நீங்கள் இறக்குமதி சேமிக்க மற்றும் அழுத்தவும் விரும்புகிறேன் தொடர்புகளை தேர்ந்தெடுக்கவும்.
te: పూర్తి చేసినప్పుడు, ప్రోటోకాల్ మార్పిడి గుర్తింపు డేటా జాబితా బహిర్గతం చేస్తుంది. మీరు దిగుమతి సేవ్ మరియు నొక్కండి అనుకుంటున్నారా పరిచయాలను ఎంచుకోండి.
tg: Дар поён, протокол хоҳад рӯйхати маълумоти шахсияти табодули, ошкораш месозад. Мухотибон, ки шумо мехоҳед захира кунед ва пахш кунед Воридоти-ро интихоб кунед.
th: เมื่อเสร็จสิ้นโครงการจะเปิดเผยรายชื่อของข้อมูลประจำตัวแลกเปลี่ยน เลือกรายชื่อที่คุณต้องการบันทึกและกดนำเข้า
tl: Kapag tapos na, ang protocol ay magbubunyag ng isang listahan ng mga data pagkakakilanlan ipinagpapalit. Piliin ang mga contact na nais mong i-save at pindutin ang I-import.
tr: Bittiğinde, protokol alışverişinde kimlik verilerinin bir listesini ortaya koyacaktır. Eğer Al kaydetmek ve basın istediğiniz kişileri seçin.
uk: Коли закінчите, протокол покаже список ідентифікаційних даних обмінюватися. Виберіть контакти, які ви хочете зберегти, і натисніть Імпорт.
ur: جب فارغ ، پروٹوکول تبادلہ شناخت کے اعداد و شمار کی ایک فہرست ظاہر کرے گا. آپ کو درآمد کو بچانے کے اور پریس کرنا چاہتے ہیں رابطے منتخب کریں.
uz: Tugagach, protokol almashildi hisobga olish ma'lumotlari ro'yxatini ochib beradi. Import saqlash va bosing tilayman kontaktlarni tanlang.
yi: ווען פאַרטיק, די פּראָטאָקאָל וועט אַנטדעקן אַ רשימה פון די אידענטיטעט דאַטן פארביטן. אויסקלייַבן די קאָנטאַקטן איר ווינטשן צו ראַטעווען און דרוקן ימפּאָרט.
zh_hans: 交换过程结束时，萤幕将显示已交换的成员联系资讯。如果你想保存这些资料，请按加入的按钮。
zh_hant: 交換過程結束時，螢幕將顯示已交換的成員聯絡資訊。如果你想保存這些資料，請按加入的按鈕。
zu: Lapho eqeda, protocol kuyokwembula uhlu idatha omazisi umklomelo. Khetha oxhumana nabo ofisa ugcine bese ucindezela Import.
