Repository: SafeSlingerProject/SafeSlinger-iOS
Catalog: localizations/*.lproj/Localizable.strings
Languages: az, bg, bn, bs, cs, cy, da, el, es, et, eu, fa, fr, ga, gl, gu, hi, hr, hu, hy, id, is, it, ja, kk, km, kn, ko, lo, lt, mi, mk, ml, mn, mr, mt, my, ne, nl, no, pa, pl, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, tg, th, tl, tr, uk, ur, uz, yi, zh_hans, zh_hant, zu

# label_None
source: None
bn: না
bs: Nijedan
cs: Žádný
cy: Dim
da: Ingen
el: Κανένας
es: Ninguno
et: Mitte ükski
eu: Bat ere ez
fa: هیچ
fr: Aucun
gl: Ningún
gu: કોઈ નહીં
hi: कोई नहीं
hr: Nijedan
hu: Semmi
id: Tidak ada
is: Ekkert
it: Nessuno
ja: なし
kk: Жоқ
km: គ្មាន
kn: ಯಾವುದೂ
ko: 없음
lo: ບໍ່ມີ
lt: Niekas
mi: Tetahi
mk: Никој
ml: ഒന്നുമില്ല
mn: Аль нь ч биш
mr: काहीही नाही
mt: Xejn
my: အဘယ်သူမျှမ
ne: कोही पनि
nl: Geen
pa: ਕਿਸੇ ਨੂੰ ਨਾ ਚੁਣੋ
pl: Żaden
ro: Nici unul
ru: Никто
si: කිසිවක් නැත
sk: Žiadny
sq: Asnjë
sr: Ноне
sv: Inget
sw: Hakuna
ta: இல்லை
te: ఏమీ కాదు
tg: Ҳеҷ
th: ไม่
tl: Wala
tr: Hiçbiri
uk: Жоден
ur: کوئی بھی نہیں
uz: Hech qaysi
yi: גאָרניט
zh_hans: 无
zh_hant: 無

# label_NumericModeHint
source: Non-English
az: Qeyri-English
bn: অ ইংরেজি
cy: Di-Saesneg
el: Όχι λέξεις
es: No Inglés
et: Non-inglise
eu: Ez-English
fa: غیر انگلیسی
ga: Neamh-Béarla
gl: Non-Inglés
gu: બિન ઇંગલિશ
hi: गैर-अंग्रेजी
hr: Non-Engleski
hy: Ոչ անգլերեն
id: Non-Inggris
it: Non-Inglese
ja: 英語以外の
kk: Non-ағылшын
km: ដែលមិនមែនជា ភាសាអង់គ្លេស
kn: ಮಾಂಸಾಹಾರಿ-ಇಂಗ್ಲೀಷ್
ko: 영어 이외의 언어
lo: ບໍ່ແມ່ນພາສາອັງກິດ
lt: Ne anglų kalba
mk: Не-англиски
ml: നോൺ-ഇംഗ്ലീഷ്
mn: Non-Англи хэл
mr: गैर-इंग्रजी
mt: Non-Ingliż
my: Non-အင်္ဂလိပ်
ne: गैह्र अंग्रेजी
nl: Niet-Engels
no: Ikke-engelsk
pa: ਗੈਰ-ਅੰਗਰੇਜ਼ੀ
pl: Non-angielski
ro: Non-engleză
ru: Не на английском языке
si: ඉංග්රීසි නොවන
sl: Non-angleški
sq: Jo-Anglisht
sr: Нон-енглески
sv: Icke-engelska
sw: Yasiyo ya Kiingereza
ta: ஆங்கிலம் அல்லாத
te: ఆంగ్లేతర
th: ที่ไม่ใช่ภาษาอังกฤษ
tl: Di-Ingles
tr: İngilizce Olmayan
uk: Номери англійською
ur: غیر انگریزی
uz: Nodavlat English
yi: נאָן-ענגליש
zh_hans: 非英语
zh_hant: 非英語

# label_numsharedfiles
source: %d Files to Share:
az: %d Files bölüşmək:
bg: %d Файлове за споделяне:
bn: %d ফাইল শেয়ার করতে:
cs: %d souborů pro sdílení:
cy: %d Ffeiliau i Rannu:
da: %d filer til Del:
el: %d αρχεία για ανταλλαγή:
es: %d Archivos para compartir:
et: %d faili jagama:
eu: %d Files Partekatu:
fa: %d فایل به اشتراک گذاشتن:
fr: %d Fichiers à partager:
ga: %d Comhaid a Comhroinn:
gl: %d arquivos para compartir:
gu: %d ફાઇલો શેર કરવા માટે:
hi: %d फ़ाइलें साझा करने के लिए:
hr: %d datoteke za dijeljenje:
hu: %d fájlok megosztása:
hy: %d Ֆայլեր Share:
id: %d Berkas untuk Berbagi:
is: %d skrár til Deila:
it: %d file da condividere:
ja: %d個のファイル共有するには：
kk: %d файлдарды ортақ пайдалану үшін:
km: %d ឯកសារ ដើម្បីចែករំលែក:
kn: %d ಫೈಲ್ಗಳನ್ನು ಹಂಚಿಕೊಳ್ಳಿ:
ko: %d개의 파일 공유:
lo: %d Files ການແບ່ງປັນ:
lt: %d Failai Dalytis:
mi: %d ki te Kōnae Vahevahe:
mk: %d да споделите Датотеки:
ml: %d ഫയലുകൾ പങ്കുവയ്ക്കുവാൻ:
mn: %d файлууд хуваалц:
mr: %d फायली सामायिक करा:
mt: %d Fajls Share:
my: %d ကို Files Share to:
ne: %d फाइलहरु साझा गर्न:
nl: %d bestanden om te delen:
no: %d filene du vil dele:
pa: %d ਫਾਇਲ ਸ਼ੇਅਰ ਕਰਨ ਲਈ:
pl: %d Pliki do akcji:
ru: %d файлов для обмена
si: %d ගොනු බෙදාගැනීමට:
sk: %d súbory zdieľať:
sl: %d Datoteke za delnico:
sq: %d Files për Share:
sr: %d Филес то Схаре:
sv: %d filer att dela:
sw: %d Files kwa Kushiriki:
ta: %d கோப்புகளை பகிர்ந்து கொள்ள:
te: %d ఫైళ్లను భాగస్వామ్యం:
tg: %d Files ба Share:
th: %d ไฟล์แบ่งปัน:
tl: %d mga File sa Ibahagi ang:
tr: %d Dosyalar Paylaş:
uk: %d Файли для використання:
ur: %d فائلوں کا اشتراک کرنے کے لئے:
uz: %d Files Baham ko'ring:
yi: %d פילעס צו טייל:
zh_hans: %d个文件分享：
zh_hant: %d個文件分享：
zu: %d Amafayela ukuze Share:

# label_OldThreads
source: Old Threads
az: Old Mövzular
bg: Стари теми
bn: প্রাচীন টপিক
bs: Staro Teme
cs: Staré nitě
cy: Hen Trywyddau
da: Gamle tråde
el: Παλιά Θέματα
es: Hilos Antiguos
et: Vana teemad
eu: Old Hariak
fa: قدیمی موضوع ها
fr: Vieux fils
ga: Sean Snáitheanna
gl: Temas antigos
gu: જૂના થ્રેડો
hi: पुराने धागे
hr: Stari Teme
hu: Régi téma
hy: Հին գրառումներ
id: Thread Old
is: Old Þráður
it: Vecchie Discussioni
ja: 古いスレッド
kk: Ескі тақырыптар
km: អាយុ ខ្សែស្រឡាយ
kn: ಹಳೆಯ ಥ್ರೆಡ್ಸ್
ko: 이전 글
lo: ກະທູ້ເກົ່າ
lt: Senos temos
mi: Miro Old
mk: Стариот Теми
ml: ഓൾഡ് Threads:
mn: Хуучин Threads
mr: ओल्ड थ्रेड्स
mt: Threads Old
my: ဟောင်း Threads
ne: पुरानो धागे
nl: Oud Threads
no: Gamle tråder
pa: ਪੁਰਾਣਾ Threads
pl: Stare wątki
ro: Vechi Subiecte
ru: Старые обсуждения
si: පරණ සම්බන්දතා
sk: Staré témy
sl: Stare teme
sq: Temat e vjetra
sr: Старе теме
sv: Gamla Trådar
ta: பழைய இழைகள்
te: పాత థ్రెడ్
tg: Сола мунозирот
th: กระทู้เก่า
tl: Lumang mga thread
tr: Eski konular
uk: Старі теми
ur: پرانا موضوعات
uz: Old Mavzular
yi: ישן פֿעדעם
zh_hans: 旧的主题
zh_hant: 舊的主題
zu: Old izindikimba

# label_othertag
source: Other
az: Digər
bg: Други
bn: অন্যান্য
bs: Drugi
cs: Ostatní
cy: Arall
da: Andet
el: Άλλο
es: Otros
et: Muu
eu: Beste
fa: دیگر
fr: Autre
ga: Eile
gl: Outro
gu: અન્ય
hi: अन्य
hr: Drugi
hu: Más
hy: Այլ
id: Lainnya
is: Annað
it: Altro
ja: その他
kk: Басқа
km: ផ្សេងទៀត
kn: ಇತರೆ
ko: 다른 태그
lo: ອື່ນ ໆ
lt: Kitas
mi: Ētahi atu
mk: Останати
ml: മറ്റുള്ളവ
mn: Бусад
mr: इतर
mt: Oħra
my: အခြား
ne: अन्य
nl: Ander
no: Andre
pa: ਹੋਰ
pl: Inny
ro: Alte
ru: Другой
si: වෙනත්
sk: Ďalšie
sl: Drugo
sq: Tjetër
sr: Друго
sv: Annat
sw: Nyingine
ta: வேறு
te: మరొక
tg: Дигар
th: อื่น ๆ
tl: Iba
tr: Diğer
uk: Інший
ur: دیگر
uz: Boshqa
yi: אַנדערער
zh_hans: 其他
zh_hant: 其他
zu: Umphumela

# label_PassHintBackoff
source: Retry
az: Yeniden Dene
bg: Повторен опит
bn: পুনরায় চেষ্টা করা
bs: Ponovo suditi
cs: Zkusit znovu
cy: Ailgeisio
da: Prøv igen
el: Επανάληψη
es: Intentar de nuevo
et: Uuesti
eu: Saiatu berriro
fa: دوباره امتحان کنید
fr: Réssayer
ga: Atriail
gl: Tentar de novo
gu: ફરી પ્રયાસ
hi: पुन: प्रयास करें
hr: Ponovo suditi
hu: Próbálja újra
hy: Կրկնել
id: Coba lagi
is: Reyna
it: Riprova
ja: リトライ
km: ព្យាយាមម្ដងទៀត
kn: ಮರುಪ್ರಯತ್ನಿಸಿ
ko: 재시도
lo: ລອງໃຫມ່
lt: Bandyti dar kartą
mi: Ngana
mk: Пробај повторно
ml: വീണ്ടുംശ്രമിക്കൂ
mr: पुन्हा प्रयत्न करा
ne: पुन: प्रयास गर्नुहोस्
nl: Opnieuw proberen
no: Prøv på nytt
pa: ਮੁੜ ਟਰਾਈ
pl: Spróbować ponownie
ro: Încercați din nou
ru: Повторить
si: නැවත උත්සාහ කරන්න
sk: Skúsiť znova
sl: Poskusite znova
sq: Rigjykoj
sr: Ретри
sv: Försök igen
sw: Jaribu tena
ta: மீண்டும் முயற்சி செய்க
te: మళ్ళీ ప్రయత్నించండి
tg: Бандишоева
th: ลองอีกครั้ง
tl: Magpilit na minsan pa
tr: Tekrar Dene
uk: Повторіть
ur: دوبارہ کوشش کریں
uz: Qayta harakat qilib ko'ring
yi: ריטריי
zh_hans: 重试
zh_hant: 重試
zu: Zama futhi

# label_PassHintChange
source: Updated Passphrase
az: Yenilənib Passphrase
bg: Обновен Passphrase
bn: আপডেট করা হয়েছে পাসফ্রেজ
bs: Ažurirano Passphrase
cs: Aktualizováno Přístupové heslo
cy: Ymadrodd cyfrin Diweddarwyd
da: Opdateret Passphrase
el: Ανανέωση κρυφή φράσης
es: Frase de Contraseña Actualizada
et: Uuendatud Passphrase
eu: Eguneratua Pasaesaldiak
fa: به روز رسانی کلمه عبور
fr: Mise à jour phrase secrète
ga: Nuashonraithe Frása Faire
gl: Passphrase Actualizado
gu: સુધારાશે પાસફ્રેઝને
hi: Updated पदबंध
hr: Obnovljeno lozinka
hu: Frissítve Jelmondat
hy: Թարմացվել գաղտնաբառ
is: Uppfært Lykilorð
it: Passphrase aggiornato
ja: パスフレーズの更新
kk: Жаңартылған Пароліңізде
km: ឃ្លាសម្ងាត់ បានធ្វើឱ្យទាន់សម័យ
kn: ಅಪ್ಡೇಟ್ಗೊಳಿಸಲಾಗಿದೆ ಪಾಸ್ಫ್ರೇಸ್
ko: 암호 업데이트
lo: Passphrase ສະບັບປັບປຸງ
lt: Atnaujinta Slaptafrazė
mi: Kīangahipa whakahōutia
mk: Ажурирано Лозинка
ml: അപ്ഡേറ്റ് പാസ്ഫ്രെയ്സ്
mn: Нэвтрэх үгнүүдийг дахин дахин шинэчлэгдсэн
mr: अद्यतनित पासफ्रेज
mt: Passphrase Updated
my: Updated Passphrase ပါရှိတဲ့
ne: Updated पासफ्रेज
nl: Bijgewerkt Wachtwoordzin
no: Oppdatert Passphrase
pa: ਅੱਪਡੇਟ ਕੀਤੇ ਪ੍ਹੈਰਾ
pl: Zaktualizowane Passphrase
ro: Passphrase actualizat
ru: Секретная фраза обновлена
si: යාවත්කාලීන කිරීම මුර වදන
sk: Aktualizované Prístupové heslo
sl: Posodobljeno Geslo
sq: Fjalëkalim përditësua
sr: Упдатед Пасспхрасе
sv: Uppdaterad Passphrase
sw: Updated Kaulisiri
ta: இற்றை கடவுச்சொல்லை
te: Updated సంకేతపదమును
tg: Updated Гузарвожа
th: Updated รหัสผ่าน
tl: Nai-update passphrase
tr: Güncelleme Parola
uk: Оновлене Ключова фраза
ur: اپ ڈیٹ پاس فریز
uz: Yangilangan bo'ling
yi: דערהייַנטיקט פּאַסספראַסע
zh_hans: 密码更新
zh_hant: 密碼更新
zu: Igama lokungena Kubuyekeziwe

# label_PassHintCreate
source: Create Passphrase
az: Passphrase yarat
bg: Създаване Passphrase
bn: পাসফ্রেজ তৈরি করুন
bs: Kreirajte Passphrase
cs: Vytvořte přístupové heslo
cy: Creu ymadrodd cyfrin
da: Opret Passphrase
el: Δημιουργία κρυφή φράσης
es: Crear Frase de Contraseña
et: Loo Passphrase
eu: Sortu Pasaesaldiak
fa: ایجاد کلمه عبور
fr: Créer phrase secrète
ga: Cruthaigh Frása Faire
gl: Crear Passphrase
gu: પાસફ્રેઝ બનાવો
hi: पदबंध बनाएँ
hr: Stvaranje Passphrase
hu: Létrehozása Jelmondat
hy: Ստեղծել գաղտնաբառ
id: Buat Passphrase
is: Búa lykilorð
it: Crea Passphrase
ja: パスフレーズを作成
kk: Парольді жасау
km: បង្កើត ឃ្លាសម្ងាត់
kn: ಪಾಸ್ಫ್ರೇಸ್ ರಚಿಸಿ
ko: 암호 생성
lo: ສ້າງ Passphrase
lt: Sukurti slaptafrazę
mi: Waihanga kīangahipa
mk: Креирај Лозинка
ml: പാസ്ഫ്രെയ്സ് സൃഷ്ടിക്കുക
mn: Нэвтрэх үгнүүдийг дахин дахин бий болгох
mr: सांकेतिक वाक्यांश तयार करा
mt: Oħloq passphrase
my: Passphrase ပါရှိတဲ့ Create
ne: पासफ्रेज सिर्जना
nl: Maak Wachtwoordzin
no: Lag Passphrase
pa: ਪ੍ਹੈਰਾ ਬਣਾਓ
pl: Stwórz Passphrase
ro: Crea Passphrase
ru: Создать секретную фразу
si: මුර වදන සාදන්න
sk: Vytvorte prístupové heslo
sl: Ustvari gesla
sq: Krijo fjalëkalim
sr: Креирање лозинке
sv: Skapa lösenordsfras
sw: Kujenga Kaulisiri
ta: கடவுச்சொல்லை உருவாக்கவும்
te: పాస్ఫ్రేజ్ సృష్టించు
tg: Эҷоди Гузарвожа
th: สร้างรหัสผ่าน
tl: Lumikha ng passphrase
tr: Parolayı Oluştur
uk: Створити парольний фразу
ur: پاس فریز بنائیں
uz: Parol tanlab haqida doirasida yaratish
yi: שאַפֿן פּאַסספראַסע
zh_hans: 建立存取密码
zh_hant: 建立存取密碼
zu: Yakha igama lokungena

# label_PassHintCurrent
source: Current Passphrase
az: Cari Passphrase
bn: বর্তমান পাসফ্রেজ
bs: Trenutni Passphrase
cs: Aktuální Přístupové heslo
cy: Ymadrodd cyfrin ar hyn o bryd
da: Nuværende adgangskode
el: Τρέχουσα κρυφή φράση
es: Frase de Contraseña Actual
et: Praegune Passphrase
eu: Oraingo Pasaesaldiak
fa: کلمه عبور فعلی
fr: Phrase de passe actuel
ga: Frása Faire Reatha
gl: Passphrase actual
gu: હાલની પાસફ્રેઝને
hi: वर्तमान पदबंध
hr: Trenutni lozinka
hu: Jelenlegi Jelmondat
hy: Միջին գաղտնաբառ
id: Passphrase sekarang
is: Núverandi Lykilorð
it: Passphrase corrente
ja: 現在のパスフレーズ
kk: Ағымдағы Пароліңізде
km: ឃ្លាសម្ងាត់ បច្ចុប្បន្ន
kn: ಪ್ರಸ್ತುತ ಪಾಸ್ಫ್ರೇಸ್
ko: 현재 암호 구
lo: Passphrase ປັດຈຸບັນ
lt: Dabartinis Slaptafrazė
mi: Kīangahipa nāianei
mk: Тековни Лозинка
ml: നിലവിലെ പാസ്ഫ്രെയ്സ്
mn: Одоогийн нэвтрэх үгнүүдийг дахин дахин
mr: वर्तमान पासफ्रेज
mt: Passphrase kurrenti
my: လက်ရှိ Passphrase ပါရှိတဲ့
ne: वर्तमान पासफ्रेज
nl: Huidige Wachtwoordzin
no: Nåværende passfrase
pa: ਮੌਜੂਦਾ ਪ੍ਹੈਰਾ
pl: Aktualny Passphrase
ro: Passphrase curent
ru: Текущий Ключевая фраза
si: වත්මන් මුර වදන
sk: Aktuálne Prístupové heslo
sl: Trenutna Geslo
sq: Fjalëkalim tanishme
sr: Тренутни Пасспхрасе
sv: Nuvarande Passphrase
sw: Sasa Kaulisiri
ta: தற்போதைய கடவுச்சொல்லை
te: ప్రస్తుత సంకేతపదాన్ని
tg: Гузарвожа ҷорӣ
th: รหัสผ่านปัจจุบัน
tl: Kasalukuyang passphrase
tr: Geçerli Parola
uk: Поточний Ключова фраза
ur: موجودہ پاس فریز
uz: Hozirgi bo'ling
yi: קראַנט פּאַסספראַסע
zh_hans: 目前的密码
zh_hant: 目前的密碼
zu: Igama lokungena yamanje

# label_PassHintEnter
source: Passphrase
bn: পাসফ্রেজ
cs: Přístupové heslo
cy: Ymadrodd cyfrin
da: Løsen
el: Κρυφή Φράση
es: Frase de Contraseña
eu: Pasa-esaldia
fa: عبارت عبور
fr: Phrase secrète
ga: Frása Faire
gu: પાસફ્રેઝ
hi: पदबंध
hr: Lozinka
hu: Jelmondat
hy: Գաղտնաբառ
is: Lykilorð
ja: パスフレーズ
kk: Пароліңізде
km: ឃ្លាសម្ងាត់
kn: ಪಾಸ್ಫ್ರೇಸ್
ko: 암호
lo: ລະຫັດຜ່ານ
lt: Slaptažodis
mi: Kīangahipa
mk: Тајната фраза
ml: പാസ്ഫ്രെയ്സ്
mn: Нэвтрэх үгнүүдийг дахин дахин
mr: सांकेतिक वाक्यांश
my: Passphrase ပါရှိတဲ့
ne: पासफ्रेज
pa: ਪ੍ਹੈਰਾ
pl: Hasło
ro: Frază de acces
ru: Секретная фраза
si: මුර වදන
sk: Prístupové heslo
sl: Geslo
sr: Пасспхрасе
sw: Kaulisiri
ta: கடவுச்சொல்லை
te: పాస్ఫ్రేజ్
tg: Гузарвожаи
th: วลีรหัสผ่าน
tr: Parola
uk: Ключова фраза
ur: پاس فریز
uz: Parol
yi: פּאַסספראַסע
zh_hans: 密码
zh_hant: 密碼
zu: Igama lokungena

# label_PassHintRepeat
source: Repeat Passphrase
bg: Повторете Passphrase
bn: পুনরাবৃত্তি পাসফ্রেজ
bs: Ponovite Passphrase
cs: Opakujte Přístupové heslo
cy: Ymadrodd cyfrin ailadrodd
da: Gentag adgangskode
el: Επαναλάβετε την κρυφή φράση
es: Repetir Frase de contraseña
et: Korrake Passphrase
eu: Errepikatu Pasaesaldiak
fa: کلمه عبور را تکرار
fr: Répétez phrase secrète
ga: Frása Faire Déan
gl: Repita Passphrase
gu: વારંવાર પાસફ્રેઝને
hi: दोहराएँ पदबंध
hr: Ponovite lozinka
hu: Ismételje Jelmondat
hy: Կրկնել գաղտնաբառ
id: Ulangi Passphrase
is: Endurtaka Lykilorð
it: Ripetere Passphrase
ja: パスフレーズの繰り返し
kk: Қайталау Пароліңізде
km: ឃ្លាសម្ងាត់ ម្តងទៀត
kn: ಪುನರಾವರ್ತಿತ ಪಾಸ್ಫ್ರೇಸ್
ko: 암호 반복
lo: Passphrase ຊ້ໍາ
lt: Pakartokite Slaptafrazė
mi: Tukurua kīangahipa
mk: Повторете Лозинка
ml: ആവർത്തിക്കുക പാസ്ഫ്രെയ്സ്
mn: Давтан нэвтрэх үгнүүдийг дахин дахин
mr: पुनरावृत्ती पासफ्रेज
mt: Passphrase Irrepeti
my: Repeat Passphrase ပါရှိတဲ့
ne: फेरि पासफ्रेज
nl: Herhaal Wachtwoordzin
no: Gjenta passfrase
pa: ਦੁਹਰਾਓ ਪ੍ਹੈਰਾ
pl: Powtórz Passphrase
ro: Passphrase repeta
ru: Повторите секретную фразу
si: නැවත මුර වදන
sk: Opakujte Prístupové heslo
sl: Ponovi Geslo
sq: Përsëriteni fjalëkalim
sr: Поновите Пасспхрасе
sv: Upprepa Passphrase
sw: Rudia Kaulisiri
ta: மீண்டும் மீண்டும் கடவுச்சொல்லை
te: రిపీట్ సంకేతపదమును
tg: Гузарвожа Такрор
th: ทำซ้ำรหัสผ่าน
tl: Ulitin ang passphrase
tr: Tekrarlama Parola
uk: Повторіть Ключова фраза
ur: دہرائیں پاس فریز
uz: Takrorlash bo'ling
yi: איבערחזרן פּאַסספראַסע
zh_hans: 再输入一次密码
zh_hant: 再輸入一次密碼
zu: Phinda igama lokungena

# label_passPhraseCacheTtl
source: Passphrase Cache
bn: পাসফ্রেজ ক্যাশে
cs: Přístupové heslo Cache
cy: Cache ymadrodd cyfrin
da: Adgangssætning Cache
el: Εισάγετε cache κρυφής φράσης
es: Caché de Frase de Contraseña
eu: Pasaesaldiak Cache
fa: کش عبارت عبور
fr: Cache phrase secrète
ga: Taisce Frása Faire
gl: Caché Passphrase
gu: પાસફ્રેઝ કેશ
hi: पदबंध कैश
hr: Šifra Cache
hu: Jelmondat gyorsítótár
hy: Գաղտնաբառ Cache
is: Lykilorð Cache
it: Cache Passphrase
ja: フレーズのキャッシュを渡す
kk: Пароль Кэш
km: ឃ្លាំងសម្ងាត់ ឃ្លាសម្ងាត់
kn: ಪಾಸ್ಫ್ರೇಸ್ ಸಂಗ್ರಹ
ko: 구문 캐시 전달
lo: Cache passphrase
lt: Slaptažodis talpyklos
mi: Keteroki kīangahipa
mk: Тајната фраза Кеш
ml: പാസ്ഫ്രെയ്സ് കാഷെ
mn: Нэвтрэх үгнүүдийг дахин дахин Кэш
mr: पासफ्रेज कॅशे
mt: Cache passphrase
my: Passphrase ပါရှိတဲ့ Cache
ne: पासफ्रेज क्यास
pa: ਪ੍ਹੈਰਾ ਕੈਸ਼
pl: Hasło Cache
ro: Cache frază de acces
ru: Кэш секретной фразы
si: මුර වදන පසුම්බිය
sk: Prístupové heslo Cache
sl: Geslo Cache
sq: Cache passphrase
sr: Пасспхрасе Цацхе
sw: Cache Kaulisiri
ta: கடவுச்சொல்லை Cache
te: పాస్ఫ్రేజ్ Cache
tg: Кеш гузарвожаи
th: แคชวลีรหัสผ่าน
tr: Parola Önbellek
uk: Ключова фраза Cache
ur: پاس فریز کیشے
uz: Ibora Kesh
yi: פּאַסספראַסע קאַש
zh_hans: 密码快取时间
zh_hant: 密碼快取時間
zu: Yehhovisi igama lokungena

# label_PassPhraseIsCached
source: Passphrase cached
bg: Passphrase кеширана
bn: পাসফ্রেজ ক্যাশে
cs: Přístupové heslo mezipaměti
cy: Cached ymadrodd cyfrin
da: Adgangssætning cachelagrede
el: Φράση πρόσβασης cached
es: Frase de Contraseña en caché
et: Passphrase puhverdatud
eu: Pasaesaldiak cached
fa: ذخیره سازی عبارت عبور
fr: Phrase de passe mis en cache
ga: Dtaisce Frása Faire
gl: Caché Passphrase
gu: પાસફ્રેઝ કેશ્ડ
hi: पदबंध कैश्ड
hr: Šifra Cached
hu: Jelmondat cached
hy: Գաղտնաբառ Պահված
id: Cache passphrase
is: Lykilorð Cached
it: Cache Passphrase
ja: パスフレーズキャッシュされました
kk: Пароль кэштелген
km: ឃ្លាំងសម្ងាត់ ឃ្លាសម្ងាត់
kn: ಪಾಸ್ಫ್ರೇಸ್ ಸಂಗ್ರಹ
ko: 캐시 된 암호를
lo: ເກັບໄວ້ passphrase
lt: Slaptažodis paslėptas
mi: Keteroki kīangahipa
mk: Тајната фраза кеширани
ml: പാസ്ഫ്രെയ്സ് കാഷെ
mn: Нэвтрэх үгнүүдийг дахин дахин кэш хийгдсэн
mr: पासफ्रेज कॅश
mt: Cached passphrase
my: Passphrase ပါရှိတဲ့သိုလှောင်ထား
ne: पासफ्रेज कैश्ड
no: Passphrase bufret
pa: ਪ੍ਹੈਰਾ ਕੈਸ਼
pl: Hasło w pamięci podręcznej
ro: Cache frază de acces
ru: Кэшировать секретную фразу
si: මුර වදන කැච්
sk: Prístupové heslo uložené vo vyrovnávacej pamäti
sl: Geslo cached
sq: Cached passphrase
sr: Пасспхрасе Сачувано
sv: Lösenfras cachad
sw: Kaulisiri cached
ta: கடவுச்சொல்லை தேக்கப்பட்ட
te: పాస్ఫ్రేజ్ కాష్
tg: Фарохонӣ гузарвожаи
th: แคชวลีรหัสผ่าน
tl: Passphrase naka-cache
tr: Parola önbelleğe
uk: Ключова фраза в кеші
ur: پاس فریز کیش
uz: Ibora keshlangan
yi: פּאַסספראַסע קאַשט
zh_hans: 密码已快取
zh_hant: 密碼已快取
zu: Isibukezo igama lokungena

# label_phoneOnly
source: phone-only
az: telefon yalnız
bg: телефон-само
bn: ফোন শুধুমাত্র
bs: phone-samo
cs: telefon pouze
cy: ffôn-yn-unig
da: kun telefon
el: τηλέφωνο-μόνο
es: únicamente teléfono
et: ainult telefonitsi
eu: Telefono-bakarrik
fa: تلفن تنها
fr: téléphone uniquement
ga: fón-amháin
gl: teléfono só
gu: ફોન ઓન્લી
hi: केवल दूरभाष
hr: telefon samo
hu: telefon csak
hy: հեռախոս միայն
id: telepon hanya
is: Síminn eingöngu
ja: 電話のみ
kk: Телефон тек
km: ទូរស័ព្ទ តែ
kn: ಫೋನ್-ಮಾತ್ರ
ko: 전화 전용
lo: ໂທລະສັບເທົ່ານັ້ນ
lt: telefonas tik
mi: waea-anake
mk: телефон само
ml: ഫോൺ-മാത്രം
mn: утас нь зөвхөн
mr: फोन-केवळ
mt: telefon biss
my: ဖုန်းသာ
ne: फोन मात्र
nl: telefoon alleen
no: telefon-bare
pa: ਫੋਨ-ਸਿਰਫ
pl: tylko telefon
ro: doar-telefon
ru: Только телефон
si: දුරකථන පමණක්
sk: telefón iba
sl: telefon samo
sq: telefon-vetëm
sr: Телефон само
sv: telefon-endast
sw: simu-tu
ta: தொலைபேசி மட்டுமே
te: ఫోన్ మాత్రమే
tg: телефон-танҳо
th: โทรศัพท์เท่านั้น
tl: telepono-lamang
tr: Telefon sadece
uk: телефон тільки
ur: فون صرف
uz: Telefon-faqat
yi: טעלעפאָנירן-בלויז
zh_hans: 电话
zh_hant: 電話
zu: Ifoni kuphela

# label_Photo
source: Photo
bn: ছবি
bs: Fotografija
cs: Foto
cy: Llun
da: Foto
el: Φωτογραφία
es: Foto
et: Foto
fa: عکس
ga: Grianghraf
gl: Foto
gu: ફોટો
hi: तस्वीर
hr: Fotografija
hu: Fénykép
hy: Լուսանկարը
id: Foto
it: Foto
ja: 写真
kk: Фото
km: រូបថត
kn: ಫೋಟೋ
ko: 사진
lt: Nuotrauka
mi: Whakaahua
mk: Фото
ml: ഫോട്ടോ
mn: Гэрэл зураг
mr: छायाचित्र
my: ဓာတ်ပုံ
ne: फोटो
nl: Foto
no: Bilde
pa: ਫੋਟੋ
pl: Zdjęcie
ro: Fotografie
ru: Фото
si: ඡායා
sk: Fotografie
sl: Fotografija
sq: Foto
sr: Пхото
sv: Foto
sw: Picha
ta: புகைப்பட
te: ఫోటో
tg: Аксҳо
th: ภาพถ่าย
tl: Larawan
tr: Fotoğraf
uk: Фото
ur: تصویر
yi: פאָטאָ
zh_hans: 照片
zh_hant: 照片
zu: Isithombe
