Repository: SafeSlingerProject/SafeSlinger-iOS
Catalog: localizations/*.lproj/Localizable.strings
Languages: az, bg, bn, bs, cs, cy, da, el, es, et, eu, fa, fr, ga, gl, gu, hi, hr, hu, hy, id, is, it, ja, kk, km, kn, ko, lo, lt, mi, mk, ml, mn, mr, mt, my, ne, nl, no, pa, pl, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, tg, th, tl, tr, uk, ur, uz, yi, zh_hans, zh_hant, zu

# error_OutOfMemoryError
source: Memory is too low to complete this operation.
az: Yaddaş bu əməliyyatı başa çatdırmaq üçün çox aşağı.
bg: Паметта е твърде ниска, за да изпълните тази операция.
bn: স্মৃতি এই অপারেশন সম্পন্ন খুব কম.
bs: Memorija je premala da bi završili ovu operaciju.
cs: Paměť je příliš nízká na dokončení této operace.
cy: Cof yn rhy isel i gwblhau'r llawdriniaeth hon.
da: Hukommelsen er for lav til at fuldføre denne operation.
el: Η μνήμη είναι πολύ χαμηλή για να ολοκληρωθεί αυτή η λειτουργία.
es: La memoria es demasiado baja para completar esta operación.
et: Mälu on liiga väike, et seda toimingut lõpule viia.
eu: Memoria txikiegia da eragiketa hau burutzeko.
fa: حافظه بسیار کم است برای تکمیل این عملیات.
fr: La mémoire est trop faible pour effectuer cette opération.
ga: Tá Cuimhne ró-íseal a chur i gcrích an oibríocht.
gl: A memoria é moi baixa para completar esta operación.
gu: મેમરી આ ક્રિયા પૂર્ણ કરવા માટે ખૂબ ઓછી છે.
hi: स्मृति इस कार्य को पूरा करने के लिए बहुत कम है।
hr: Memorija je preniska završiti ovu operaciju.
hu: Memória túl alacsony ahhoz, hogy ezen művelet végrehajtásához.
hy: Հիշողության շատ ցածր է լրացնել այդ գործողությունը:
id: Memori terlalu rendah untuk menyelesaikan operasi ini.
is: Minni er of lágt til að ljúka þessari aðgerð.
it: La memoria è insufficiente per completare questa operazione.
ja: メモリは、この操作を完了するには低すぎます。
kk: Жад осы операцияны аяқтау үшін тым төмен болып табылады.
km: ការចងចាំ មានកម្រិតទាប ពេក ដើម្បីបំពេញ ប្រតិបត្ដិការ នេះ។
kn: ಮೆಮೊರಿ ಈ ಕಾರ್ಯವನ್ನು ಪೂರ್ಣಗೊಳಿಸಲು ತುಂಬಾ ಕಡಿಮೆ.
ko: 메모리는이 작업을 완료하는 데 너무 낮습니다.
lo: ຄວາມຈໍາເປັນຕ່ໍາເກີນໄປທີ່ຈະໃຫ້ສໍາເລັດໃນການດໍາເນີນງານນີ້.
lt: Atmintis yra per mažas, kad užbaigti šią operaciją.
mi: Ko te iti rawa Memory ki te whakaoti i tēnei mahi.
mk: Меморија е премногу ниска за да се заврши оваа операција.
ml: മെമ്മറി ഈ പ്രക്രിയ പൂർത്തിയാക്കുന്നതിന് വളരെ കുറവാണ്.
mn: Санах ой энэ үйлдлийг дуусгахын тулд хэтэрхий бага юм.
mr: मेमरी हे ऑपरेशन पूर्ण करण्यासाठी खूप कमी आहे.
mt: Memorja huwa baxx wisq biex jitlesta din l-operazzjoni.
my: မှတ်ဉာဏ်ကိုဤစစ်ဆင်ရေးကိုဖြည့်ဖို့လည်းနိမ့်သည်။
ne: स्मरण गर्नुपर्ने यो कार्य पूरा गर्न पनि कम छ।
nl: Geheugen is te laag om deze verrichting.
no: Minne er for lavt til å fullføre denne operasjonen.
pa: ਮੈਮੋਰੀ ਨੂੰ ਇਸ ਕਾਰਵਾਈ ਨੂੰ ਪੂਰਾ ਕਰਨ ਲਈ ਬਹੁਤ ਘੱਟ ਹੈ.
pl: Pamięć jest zbyt mała, aby zakończyć tę operację.
ro: De memorie este prea mic pentru a finaliza această operație.
ru: Слишком мало памяти для выполнения этой команды.
si: මතකය මෙම මෙහෙයුම සම්පූර්ණ කිරීම සඳහා ද අඩු වේ.
sk: Pamäť je príliš nízka na dokončenie tejto operácie.
sl: Pomnilnika je prenizka za dokončanje te operacije.
sq: Memory është shumë i ulët për të përfunduar këtë operacion.
sr: Меморије је прениска да заврши ову операцију.
sv: Minnet är för låg för att slutföra den här åtgärden.
sw: Kumbukumbu ni ya chini sana kukamilisha kazi hii.
ta: நினைவகம் இந்த அறுவை சிகிச்சை முடிக்க மிகவும் குறைவாக உள்ளது.
te: మెమరీ ఈ ఆపరేషన్ పూర్తి చాలా తక్కువ.
tg: Хотира низ паст аст, барои анҷоми ин амалиёт.
th: หน่วยความจำอยู่ในระดับต่ำเกินไปที่จะดำเนินการนี้
tl: Memory ay masyadong mababa upang makumpleto ang operasyong ito.
tr: Bu işlemi tamamlamak için hafızada yer yok.
uk: Пам'ять є занадто низьким, щоб завершити цю операцію.
ur: یاد داشت کی اس آپریشن کے مکمل کرنے کے لئے بہت کم ہے.
uz: Xotira bu operatsiyani bajarish uchun juda ham past bo'ladi.
yi: זיקאָרן איז אויך נידעריק צו פאַרענדיקן דעם אָפּעראַציע.
zh_hans: 记忆体太少不能够完成这个操作。
zh_hant: 記憶體太少不能夠完成這個操作。
zu: Memory iphansi kakhulu ukuqedela lo msebenzi.

# error_passPhrasesDoNotMatch
source: Passphrases do not match.
az: Passphrases uyğun deyil.
bg: Ключовата фраза не съвпадат.
bn: পরিচয়-পংক্তি মিলছে না.
bs: Passphrases se ne podudaraju.
cs: Přístupová hesla se neshodují.
cy: Nid yw passphrases yn cyd-fynd.
da: Passphrases ikke overens.
el: Οι φράσεις πρόσβασης δεν ταιριάζουν.
es: Las frases de contraseña no coinciden.
et: Salasõnad ei kattu.
eu: Pasaesaldien ez datoz bat.
fa: Passphrases مطابقت ندارند.
fr: Les phrases secrètes ne correspondent pas.
ga: Ní gá pasnathanna mheaitseáil.
gl: Passphrases non coinciden.
gu: પાસફ્રેઝોને મેળ ખાતા નથી.
hi: पासफ्रेज मेल नहीं खाते।
hr: Passphrases ne podudaraju.
hu: Jelmondat nem egyeznek.
hy: Passphrases չեն համընկնում.
id: Passphrases tidak cocok.
is: Passphrases passa ekki.
it: Le passphrase non corrispondono.
ja: パスフレーズが一致しません。
kk: Парольдің сәйкес келмейді.
km: ឃ្លាសម្ងាត់ មិនត្រូវគ្នា ។
kn: ಪಾಸ್ಫ್ರೇಸ್ಗಳು ಹೊಂದಿಕೆಯಾಗುವುದಿಲ್ಲ.
ko: 암호문구가 일치하지 않습니다.
lo: ລະຫັດຜ່ານບໍ່ກົງກັນ.
lt: Slaptažodžiai nesutampa.
mi: E kore e ōrite Passphrases.
mk: Фразите не се совпаѓаат.
ml: പാസ്ഫ്രെയ്സുകൾ പൊരുത്തപ്പെടുന്നില്ല.
mn: Нэвтрэх үгнүүдийг нийцэхгүй байгаа юм.
mr: सांकेतिक वाक्यांश जुळत नाहीत.
mt: Passphrases ma jaqblux.
my: Passphrases မလိုက်ဖက်ပါ။
ne: Passphrases मिलेन।
nl: Wachtwoordzinnen komen niet overeen.
no: Passfraser ikke overens.
pa: ਗੁਪਤਕੋਡ ਮੇਲ ਨਾ ਕਰੋ.
pl: Zwroty szyfrowania nie pasują.
ro: Passphrases nu se potrivesc.
ru: Секретные фразы не совпадают.
si: මුරවදන සතුව නොගැලපේ.
sk: Prístupové heslá sa nezhodujú.
sl: Passphrases ne ujemajo.
sq: Passphrases nuk përputhen.
sr: Пасспхрасес не подударају.
sv: Lösenfraser matchar inte.
sw: Nywilanahau hailingani.
ta: கடவுச்சொற்களை பொருந்தவில்லை.
te: రహస్య పదబంధాలు సరిపోలలేదు.
tg: Passphrases наме-кунанд.
th: วลีรหัสผ่านไม่ตรงกับ
tl: Passphrases ay hindi tumutugma.
tr: Şifreler eşleşmiyor.
uk: Секретні фрази не збігаються.
ur: Passphrases کے مطابق نہیں ہیں.
uz: Passphrases xil emas.
yi: פּאַסספראַסעס טאָן ניט גלייַכן.
zh_hans: 密码错误。
zh_hant: 密碼錯誤。
zu: Passphrases awafani.

# error_PushMsgDeviceQuotaExceeded
source: You have exceeded the message quota for that recipient. Please retry later.
az: Siz alıcı üçün mesaj kvota keçib. Sonra yeniden keçir.
bg: Вие сте превишили квотата на съобщението за този получател. Моля, опитайте отново по-късно.
bn: আপনি যে প্রাপক জন্য বার্তা জায়গার সীমা ছাড়িয়ে গেছেন. পরে আবার চেষ্টা করুন.
bs: Premašili ste kvotu poruku za to primaoca. Pokušajte ponovno kasnije.
cs: Překročili jste kvótu zprávy za příjemce. Zkuste to prosím znovu později.
cy: Rydych wedi rhagori ar y cwota neges ar gyfer y derbynnydd. Os gwelwch yn dda ailgeisio yn nes ymlaen.
da: Du har overskredet besked kontingent for denne modtager. Prøv venligst igen senere.
el: Έχετε υπερβεί το επιτρεπόμενο όριο μηνυμάτων για το συγκεκριμένο παραλήπτη. Παρακαλώ δοκιμάστε ξανά αργότερα.
es: Usted ha excedido el cupo de mensaje para ese destinatario. Por favor, inténtelo de nuevo más tarde.
et: Olete ületanud sõnum kvooti, et saaja. Proovige hiljem uuesti.
eu: Mezu hartzailea kuota gainditu duzu. Mesedez saiatu beranduago.
fa: شما سهمیه پیام برای گیرنده که فراتر رفته است. لطفا بعدا دوباره امتحان کنید.
fr: Vous avez dépassé le quota de messages pour ce destinataire. Réessayez ultérieurement.
ga: Tá tú níos mó ná an cuóta teachtaireacht don fhaighteoir. Le do thoil scríobh an níos déanaí.
gl: Superou a cota mensaxe para que o destinatario. Por favor, inténteo de novo máis tarde.
gu: તમે તે પ્રાપ્તકર્તા માટે સંદેશ ક્વોટા ઓળંગી ગયા છે. પછીથી ફરી પ્રયાસ કરો.
hi: आपको लगता है कि प्राप्तकर्ता के लिए संदेश कोटा पार कर चुके हैं। बाद में पुन: प्रयास करें।
hr: Vi ste premašili kvotu poruka za taj primatelja. Molimo pokušajte kasnije.
hu: Túllépte az üzenetet kvótát a címzettnek. Kérjük, próbálja később.
hy: Դուք գերազանցել հաղորդագրություն քվոտան այդ ստացողի. Փակցնելուց առաջ խնդրում ենք կրկնել ավելի ուշ:
id: Anda telah melebihi kuota pesan untuk penerima. Silakan coba lagi nanti.
is: Þú hefur farið yfir skilaboð kvóta fyrir þeim viðtakanda. Reyndu aftur síðar.
it: Hai superato la quota di messaggio per il destinatario. Si prega di riprovare più tardi.
ja: あなたは、その受信者へのメッセージのクォータを超えました。後で再試行してください。
kk: Сіз бұл алушы үшін хабарлама квота асты. Кейінірек қайталап көріңіз.
km: អ្នកបាន ធ្វើលើស កូតា សារ សម្រាប់អ្នកទទួល នោះ។ សូម ព្យាយាមម្ដងទៀត នៅពេលក្រោយ។
kn: ನೀವು ಸ್ವೀಕರಿಸುವವರ ಸಂದೇಶವನ್ನು ಕೋಟಾ ಮೀರಿದ್ದೀರಿ. ದಯವಿಟ್ಟು ನಂತರ ಮರುಪ್ರಯತ್ನಿಸಿ.
ko: 해당 수신자에 대한 메시지 한도를 초과했습니다. 나중에 다시 시도해주세요.
lo: ທ່ານໄດ້ເກີນໂຄຕ້າຂໍ້ຄວາມສໍາລັບຜູ້ຮັບທີ່. ກະລຸນາລອງມາ.
lt: Jūs viršijote pranešimo kvotą tam gavėjui. Prašome pabandyti dar kartą vėliau.
mi: Kua nui koe te motunga karere mo taua kaiwhiwhi. Koa ngana anō ā muri.
mk: Вие имаш надминато квоти порака за овој примач. Ве молиме обидете се повторно подоцна.
ml: നിങ്ങൾ ആ സ്വീകർത്താവ് സന്ദേശം ക്വാട്ട അധികരിച്ചു. പിന്നീട് വീണ്ടും ശ്രമിക്കുക.
mn: Та үүнийг хүлээн авагч зурвасын квот давсан байна. Хожим нь retry уу.
mr: आपण त्या प्राप्तकर्ता संदेश मर्यादा ओलांडली आहे. नंतर पुन्हा प्रयत्न करा.
mt: Inti qabżu l-kwota messaġġ għal dak il-benefiċjarju. Jekk jogħġbok retry aktar tard.
my: သင်တို့ကိုလက်ခံရရှိသူကမက်ဆေ့ခ်ျကိုခွဲတမ်းထက်ကျော်လွန်ပါပြီ။ နောက်ပိုင်းမှာပြန်ကြိုးစားကြည့်ပါ။
ne: तपाईं कि प्राप्तकर्ता को लागि सन्देश कोटा नाघेको छ। पछि पुन: प्रयास गर्नुहोस्।
nl: Je hebt het bericht quotum voor die geadresseerde overschreden. Probeer het later.
no: Du har overskredet meldingen kvoten for at mottakeren. Vennligst prøv igjen senere.
pa: ਤੁਹਾਨੂੰ ਜੋ ਕਿ ਪ੍ਰਾਪਤ ਕਰਤਾ ਲਈ ਸੁਨੇਹੇ ਨੂੰ ਕੋਟਾ ਖਤਮ ਹੈ. ਬਾਅਦ ਵਿੱਚ ਮੁੜ ਕੋਸ਼ਿਸ਼ ਕਰੋ ਜੀ.
pl: Przekroczono przydział wiadomość dla tego odbiorcy. Spróbuj ponownie później.
ro: Ați depășit cota mesaj pentru destinatar. Vă rugăm să încercați din nou mai târziu.
ru: Вы превысили квоту сообщений для этого получателя. Пожалуйста, повторите попытку позже.
si: ඔයා ඒ හිමියා සඳහා පණිවුඩය කෝටා ඉක්මවා ඇත. පසුව නැවත උත්සාහ කරන්න.
sk: Prekročili ste kvótu správy pre daného príjemcu. Skúste to znova neskôr.
sl: Presegli ste dovoljeno kvoto sporočila tega prejemnika. Prosimo, poskusite znova pozneje.
sq: Ju keni tejkaluar kuotën mesazh për atë marrësit. Ju lutem provoni përsëri më vonë.
sr: Прекорачили сте поруку квоту за тај примаоца. Покушајте поново касније.
sv: Du har överskridit meddelandekvoten för den mottagaren. Försök igen senare.
sw: Umepitisha ujumbe upendeleo kwa kuwa mpokeaji. Tafadhali jaribu tena baadaye.
ta: நீங்கள் பெறுநர் செய்தி ஒதுக்கீட்டை மீறிவிட்டீர்கள். பின்னர் மீண்டும் முயற்சி செய்க.
te: ఆ గ్రహీత కోసం సందేశం కోటాను అధిగమించారు. దయచేసి తర్వాత మళ్ళీ ప్రయత్నించండి.
tg: Шумо квотаи паём барои, ки қабулкунанда зиёд доранд. Лутфан, баъд аз болоро такрор кунед.
th: คุณได้เกินโควต้าสำหรับผู้รับข้อความว่า โปรดลองอีกครั้งในภายหลัง
tl: Lumampas ka na sa quota ng mensahe para sa mga tatanggap na. Mangyaring subukang muli sa ibang pagkakataon.
tr: Bu alıcı için mesaj kotasına eriştiniz. Lütfen daha sonra tekrar deneyin.
uk: Ви перевищили квоту повідомлення для цього отримувача. Будь ласка, спробуйте пізніше.
ur: آپ اس وصول کنندہ کے لئے پیغام کے کوٹے سے تجاوز کر چکے. بعد میں دوبارہ کوشش کریں.
uz: Siz bu qabul qiluvchi uchun xabari kutmoqda oshdi. Keyinchalik qayta harakat qilib ko'ring, iltimos.
yi: איר האָבן יקסידיד דער אָנזאָג קוואָטע פֿאַר אַז באַקומער. ביטע ריטריי שפּעטער.
zh_hans: 您已超过该收件人的讯息配额。请稍后重试。
zh_hant: 您已超過該收件人的訊息配額。請稍後重試。
zu: Udlule quota umyalezo salokho umamukeli. Sicela uzame kamuva.

# error_PushMsgInvalidRegistration
source: That recipient has a missing or bad push registration. You should stop sending messages to this device.
az: Ki, alıcı bir eksik və ya pis push qeydiyyatı. Bu cihaz göndərilməsi dayandırmaq lazımdır.
bg: Това получател има липсващи или лошо регистрация тласък. Трябва да спрете изпращането на съобщения до това устройство.
bn: যে প্রাপক একটি অনুপস্থিত অথবা খারাপ ধাক্কা রেজিস্ট্রেশন আছে. এই ডিভাইসটি বার্তা পাঠানোর বন্ধ করা উচিত.
bs: To primalac ima nedostatak ili loša registracije push. Trebalo bi prestati slanje poruka ovog uređaja.
cs: Že příjemce má chybějící nebo špatné registraci tlačítka. Měli byste přestat posílat zprávy na toto zařízení.
cy: Bod derbynnydd Mae gan cofrestru gwthio goll neu ddrwg. Dylech roi'r gorau i anfon negeseuon i'r ddyfais hon.
da: At modtageren har en manglende eller dårlig skubbe registrering. Du bør stoppe med at sende beskeder til denne enhed.
el: Αυτός ο παραλήπτης έχει κακό push registration. Πρέπει να σταματήσετε να στέλνετε μηνύματα σε αυτήν τη συσκευή.
es: Ese destinatario tiene un registro de pulso malo o que falta. Usted debe dejar de enviar mensajes a este dispositivo.
et: See saaja on kadunud või halb push registreerimist. Te peaksite lõpetama sõnumite saatmine seadmega.
eu: Hartzaileak, falta diren edo txarra push erregistratzeko dauka. Mezuak bidaltzerakoan gailu hau gelditzeko behar duzu.
fa: این گیرنده دارای یک ثبت نام فشار گم شده و یا بد است. شما باید به ارسال پیام به این دستگاه متوقف شود.
fr: C'est destinataire dispose d'un enregistrement de poussée manquante ou défectueuse. Vous devriez arrêter d'envoyer des messages à ce dispositif.
ga: Tá Go faighteoir clárú bhrú ar iarraidh nó olc. Ba chóir duit a stopadh teachtaireachtaí a sheoladh chuig an ngléas seo.
gl: Este receptor ten un rexistro pulo que falta ou mal. Ten que deixar de enviar mensaxes a este dispositivo.
gu: કે પ્રાપ્તકર્તા ગુમ કે ખરાબ પુશ રજીસ્ટ્રેશન ધરાવે છે. જો તમે આ ઉપકરણ પર સંદેશા મોકલવા બંધ કરવું જોઈએ.
hi: यही कारण है कि प्राप्तकर्ता एक लापता है या बुरा धक्का पंजीकरण किया है। आप इस डिवाइस के लिए संदेश भेजने बंद कर देना चाहिए।
hr: To primatelj nestalu ili loše registraciju gurati. Trebali bi prestati slati poruke na ovom uređaju.
hu: Ez a címzett a hiányzó, vagy rossz nyomja regisztráció. Abba kell hagynia üzeneteket küld a készülék.
hy: Որ ստացողը ունի բացակայող կամ վատ հրում գրանցումը. Դուք պետք է դադարեցնել ուղարկելով այս սարքի.
id: Penerima itu memiliki hilang atau buruk pendaftaran push. Anda harus berhenti mengirim pesan ke perangkat ini.
is: Settu kommu hefur vantar eða slæmt ýta skráningu. Þú ættir að hætta að senda skilaboð til þetta tæki.
it: Che destinatario ha una registrazione spinta mancante o difettoso. Si consiglia di interrompere l'invio di messaggi a questo dispositivo.
ja: その受信者がないか、または不良プッシュ登録をされています。あなたは、このデバイスへのメッセージの送信を停止する必要があります。
kk: Бұл алушы хабарсыз кеткен немесе жаман итермелеуші тіркеуден бар. Сіз бұл құрылғыға хабарларды жіберуді тоқтату керек.
km: អ្នកទទួល ដែលមាន ការចុះបញ្ជី ការជំរុញ មួយ បាត់ ឬ អាក្រក់។ អ្នកគួរតែ បញ្ឈប់ការ ផ្ញើសារ ទៅកាន់ឧបករណ៍ នេះ។
kn: ಸ್ವೀಕರಿಸುವವರ ಕಾಣೆಯಾಗಿರುವ ಅಥವಾ ಕೆಟ್ಟ ಪುಶ್ ನೋಂದಣಿ ಹೊಂದಿದೆ. ಈ ಸಾಧನಕ್ಕೆ ಸಂದೇಶಗಳನ್ನು ಕಳುಹಿಸುವ ನಿಲ್ಲಿಸಲು ಮಾಡಬೇಕು.
ko: 즉, 받는 사람이되지 않았거나 불량 푸시 등록 되어 있습니다. 이 장치 에 메시지 전송을 중지 해야합니다.
lo: ຜູ້ທີ່ມີການຈົດທະບຽນການຊຸກຍູ້ເປັນທີ່ຂາດຫາຍໄປຫຼືບໍ່ດີ. ທ່ານຄວນຈະຢຸດເຊົາການສົ່ງຂໍ້ຄວາມກັບອຸປະກອນນີ້.
lt: Tai gavėjas turi trūkstamą ar blogas push registraciją. Jūs turite nustoti siųsti pranešimus į šį įrenginį.
mi: Taua kaiwhiwhi he rēhita pana ngaro ranei, he kino. Kia mutu koe te tuku karere ki tenei pūrere.
mk: Тоа примачот има исчезнати или лошо притискање регистрација. Вие треба да престане да испраќа пораки на овој уред.
ml: ആ സ്വീകർത്താവ് ഒരു കാണാതായ അല്ലെങ്കിൽ മോശം പുഷ് രജിസ്ട്രേഷൻ ഉണ്ട്. നിങ്ങൾ ഈ ഉപകരണത്തിൽ സന്ദേശങ്ങൾ അയയ്ക്കുന്നത് അവസാനിപ്പിക്കണം.
mn: Энэ бол хүлээн авагч нь дутуу буюу муу түлхэх бүртгэл байдаг. Та энэ төхөөрөмжид зурвас илгээх зогсох ёстой.
mr: त्या प्राप्तकर्ता गहाळ किंवा वाईट पुश नोंदणी आहे. आपण हे डिव्हाइस संदेश पाठवणे बंद केले पाहिजे.
mt: Li riċevitur għandha reġistrazzjoni push nieqsa jew ħżiena. Għandek tieqaf jibgħat messaġġi lil dan l-apparat.
my: အဲဒီစာကိုလက်ခံရရှိသူဟာတစ်ဦးပျောက်ဆုံးသို့မဟုတ်မကောင်းတဲ့တွန်းအားပေးမှတ်ပုံတင်ခြင်းရှိပါတယ်။ သင်သည်ဤကိရိယာကိုမက်ဆေ့ခ်ျပေးပို့ခြင်းကိုရပ်တန့်သင့်ပါသည်။
ne: त्यो प्राप्तकर्ता हराइरहेको वा खराब धक्का दर्ता छ। तपाईं यो यन्त्र सन्देश पठाउन बन्द गर्नुपर्छ।
nl: Dat de ontvanger een ontbrekende of slechte push registratie. U moet stoppen met het versturen van berichten aan dit apparaat.
no: At mottakeren har en manglende eller dårlig trykk registrering. Du bør slutte å sende meldinger til denne enheten.
pa: , ਜੋ ਕਿ ਪ੍ਰਾਪਤ ਕਰਤਾ ਦੀ ਗੈਰ ਜ ਮਾੜੇ ਧੱਕਣ ਰਜਿਸਟਰੇਸ਼ਨ ਹਨ. ਤੁਹਾਨੂੰ ਇਸ ਜੰਤਰ ਨੂੰ ਸੁਨੇਹੇ ਭੇਜਣਾ ਬੰਦ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ.
pl: Że odbiorca ma brakujący lub złe rejestracji Push. Należy przerwać wysyłanie wiadomości do tego urządzenia.
ro: Că destinatarul are o înregistrare apăsare lipsă sau rău. Tu ar trebui să oprească trimiterea de mesaje la acest aparat.
ru: У получателя отсутствует или неисправно ID уведомлений. Рекомендуется прекратить отправку сообщений на это устройство.
si: ඒ ලබන්නා අතුරුදහන් හෝ නරක තල්ලුව ලියාපදිංචි ඇත. ඔබ මෙම උපාංගයට පණිවිඩ යැවීම නතර කළ යුතුයි.
sk: Že príjemca má chýbajúce alebo zlé registráciu tlačidla. Mali by ste prestať posielať správy na toto zariadenie.
sl: Da ima prejemnik manjkajoč ali slab registracijo naročeno. Moral bi prenehali pošiljati sporočil za to napravo.
sq: Që përfituesi ka një regjistrim të humbur apo të keqe shtytje. Ju duhet të ndaluar dërgimin e mesazheve në këtë pajisje.
sr: Да прималац има недостаје или лоше пуш регистрацију. Требало би да престане слање поруке на овај уређај.
sv: Att mottagaren har en saknas eller dålig tryckregistrering. Du ska sluta skicka meddelanden till den här enheten.
sw: Mpokeaji kwamba ina missing au mbaya kushinikiza usajili. Unapaswa kuacha kutuma ujumbe kwa kifaa hiki.
ta: அந்த பெறுநர் ஒரு விடுபட்ட அல்லது கெட்ட மிகுதி பதிவு உள்ளது. நீங்கள் இந்த சாதனத்தை செய்திகளை அனுப்பி நிறுத்த வேண்டும்.
te: ఆ గ్రహీత తప్పిపోయిన లేదా చెడు పుష్ నమోదు ఉంది. ఈ పరికరాన్ని సందేశాలను పంపడం ఆపాలి.
tg: , Ки қабулкунанда дорад, бақайдгирии такони натавонистем ё бад. Шумо бояд фиристодани паёмҳо ба ин дастгоҳ бас.
th: ผู้รับที่มีการลงทะเบียนการผลักดันขาดหายไปหรือไม่ดี คุณควรจะหยุดการส่งข้อความไปยังอุปกรณ์นี้
tl: Ang tatanggap na ito ay may nawawala o masamang pagpaparehistro ng push. Dapat mong ihinto ang pagpapadala ng mga mensahe sa device na ito.
tr: Alıcıda geçersiz push kaydı bulunuyor. Bu cihaza mesaj göndermeyi bırakmalısınız.
uk: Це одержувач має відсутній або несправний реєстрації провайдера. Ви повинні припинити відправку повідомлень з цього пристрою.
ur: یہی وجہ ہے کہ وصول کنندہ کے ایک لاپتہ ہے یا برا دھکا رجسٹریشن ہے. آپ اس آلہ کرنے کے لئے پیغامات بھیجنے روکنا چاہئے.
uz: Bu oluvchi bir etishmayotgan yoki yomon surish ro'yxatga olish ega. Siz ushbu qurilma xabarlarni yuborishni to'xtatish lozim.
yi: אז באַקומער האט אַ פעלנדיק אָדער שלעכט שטופּן רעגיסטראַציע. איר זאָל האַלטן שיקט אַרטיקלען צו דעם מיטל.
zh_hans: 该收件人讯息通知辨识码为无效或不存在。你应该停止发送讯息给该收件人。
zh_hant: 該收件人訊息通知辨識碼為無效或不存在。你應該停止發送訊息給該收件人。
zu: Leyo umemukeli has a push registration abalahlekile noma embi. Kufanele bayeke ukuthumela imilayezo kule divayisi.

# error_PushMsgMessageNotFound
source: Message expired.
az: Mesaj başa çatıb.
bg: Съобщението е изтекъл.
bn: বার্তা মেয়াদ শেষ.
bs: Poruka istekao.
cs: Zpráva vypršela.
cy: Neges dod i ben.
da: Besked udløbet.
el: Το μήνυμα έχει λήξει.
es: El mensaje expiró.
et: Sõnum aegunud.
eu: Mezua iraungi.
fa: پیام منقضی شده است.
fr: Le message d'expiration.
ga: Teachtaireacht in éag.
gl: Mensaxe expirado.
gu: સંદેશ નિવૃત્ત થઈ.
hi: संदेश समाप्त हो गई है।
hr: Poruka istekao.
hu: Message lejárt.
hy: Հաղորդագրություն լրացել.
id: Pesan kedaluwarsa.
is: Skilaboð útrunnið.
it: Messaggio scaduto.
ja: メッセージの有効期限が切れて。
kk: Хабар мерзімі біткен.
km: សារ ផុតកំណត់ ។
kn: ಸಂದೇಶ ಅವಧಿ.
ko: 메시지가 만료되었습니다.
lo: Message ຫມົດອາຍຸແລ້ວ.
lt: Pranešimas pasibaigęs.
mi: Hemo Karere.
mk: Порака истечен.
ml: സന്ദേശം കാലഹരണപ്പെട്ടു.
mn: Зурвас дууссан.
mr: संदेश कालबाह्य.
mt: Messaġġ skada.
my: မက်ဆေ့ခ်ျကိုသက်တမ်းကုန်။
ne: सन्देशको अवधि सकियो।
nl: Bericht verlopen.
no: Melding utløpt.
pa: ਸੁਨੇਹਾ ਮਿਆਦ ​​ਪੁੱਗ.
pl: Wiadomość wygasła.
ro: Mesaj expirat.
ru: Срок сообщения истек.
si: පණිවුඩය අභාවප්රාප්ත විය.
sk: Správa vypršala.
sl: Sporočilo potekel.
sq: Mesazh skaduar.
sr: Порука је истекао.
sv: Meddelande löpt ut.
sw: Ujumbe muda wake.
ta: செய்தி காலாவதியானது.
te: మెసేజ్ గడువు.
tg: Message мурд.
th: ข้อความหมดอายุ
tl: Nag-expire na ang mensahe.
tr: Mesajın süresi geçti.
uk: Повідомлення закінчився.
ur: پیغام کی میعاد ختم ہو.
uz: Xabar muddati tugagan.
yi: מעסעדזש אויסגעגאנגען.
zh_hans: 过期的讯息。
zh_hant: 過期的訊息。
zu: Umlayezo uphelelwe isikhathi.

# error_PushMsgMessageTooBig
source: The message is too big. Reduce the size of the message.
az: Mesaj çox böyük. Mesaj ölçüsünü azaldır.
bg: Посланието е твърде голям. Намаляване на размера на съобщението.
bn: বার্তা অত্যন্ত বড়. বার্তা আকার হ্রাস করুন.
bs: Poruka je prevelika. Smanjite veličinu poruke.
cs: Zpráva je příliš velká. Zmenšete velikost zprávy.
cy: Mae'r neges yn rhy fawr. Lleihau maint y neges.
da: Budskabet er for stor. Reducere størrelsen af ​​meddelelsen.
el: Το μήνυμα είναι πολύ μεγάλο. Μειώστε το μέγεθος του μηνύματος.
es: El mensaje es demasiado grande. Reduzca el tamaño del mensaje.
et: Sõnum on liiga suur. Suuruse vähendamiseks sõnum.
eu: Mezua handiegia da. Mezuaren tamaina murriztu.
fa: پیام بیش از حد بزرگ است. کاهش حجم از پیام.
fr: Le message est trop volumineux. Réduisez la taille du message.
ga: Is é an teachtaireacht ró-mhór. Laghdú ar an méid de na teachtaireachta.
gl: A mensaxe é moi grande. Reducir o tamaño da mensaxe.
gu: સંદેશ ખૂબ મોટી છે. સંદેશ માપ ઘટાડો.
hi: संदेश बहुत बड़ा है। संदेश का आकार कम करें।
hr: Poruka je prevelika. Smanjiti veličinu poruke.
hu: Az üzenet túl nagy. Csökkentse az üzenet méretét.
hy: Հաղորդագրությունը չափազանց մեծ է: Նվազեցնել չափը հաղորդագրության մեջ:
id: Pesan terlalu besar. Kurangi ukuran pesan.
is: Skilaboðin eru of stór. Draga úr the stærð af skilaboðunum.
it: Il messaggio è troppo grande. Ridurre la dimensione del messaggio.
ja: メッセージが大きすぎます。メッセージのサイズを小さくしてください。
kk: Хабар тым үлкен болып табылады. Хабардың көлемін азайтыңыз.
km: សារ នេះគឺជា ដ៏ធំមួយ ផងដែរ។ កាត់បន្ថយ ទំហំ នៃសារ នេះ។
kn: ಸಂದೇಶವನ್ನು ತುಂಬಾ ದೊಡ್ಡದಾಗಿದೆ. ಸಂದೇಶದ ಗಾತ್ರ ಕಡಿಮೆ.
ko: 메시지가 너무 큽니다. 메시지의 크기를 줄여주세요.
lo: ຂໍ້ຄວາມທີ່ມີຂະຫນາດໃຫຍ່ເກີນໄປ. ຫຼຸດຜ່ອນການຂະຫນາດຂອງຂໍ້ຄວາມ.
lt: Prane¹imas yra per didelis. Sumažinti pranešimo dydį.
mi: Ko nui rawa te karere. Whakaitia te rahi o te karere.
mk: Оваа вест е премногу голема. Намалување на големината на пораката.
ml: സന്ദേശം വളരെ വലുതാണ്. സന്ദേശം വലിപ്പം കുറയ്ക്കുക.
mn: Зурвас хэтэрхий том байна. Зурваст хэмжээг багасгах.
mr: संदेश खूप मोठा आहे. संदेश आकार कमी.
mt: Il-messaġġ hija kbira wisq. Tnaqqas id-daqs tal-messaġġ.
my: မက်ဆေ့ခ်ျကိုသိပ်ကြီးဖြစ်ပါတယ်။ မက်ဆေ့ခ်ျကို၏အရွယ်အစားကိုလျှော့ချပါ။
ne: सन्देश पनि ठूलो छ। सन्देश को आकार घटाउने।
nl: Het bericht is te groot. Verminder de grootte van het bericht.
no: Meldingen er for stor. Redusere størrelsen på meldingen.
pa: ਸੁਨੇਹਾ ਬਹੁਤ ਵੱਡਾ ਹੈ. ਸੁਨੇਹੇ ਦਾ ਅਕਾਰ ਨੂੰ ਘਟਾਓ.
pl: Wiadomość jest zbyt duża. Zmniejszyć rozmiar wiadomości.
ro: Mesajul este prea mare. Reducerea dimensiuniimesajului.
ru: Сообщение слишком велико. Уменьшите размер сообщения.
si: මෙම පණිවුඩය ඉතා විශාල වේ. එම පණිවිඩය විශාලත්වය අඩු කිරීම.
sk: Správa je príliš veľká. Zmenšenie veľkosti správy.
sl: Sporočilo je prevelika. Zmanjšati velikost sporočila.
sq: Mesazhi është shumë i madh. Të zvogëluar madhësinë e mesazhit.
sr: Порука је превелика. Смањити величину поруке.
sv: Budskapet är för stor. Minska storleken på meddelandet.
sw: Ujumbe ni kubwa mno. Kupunguza ukubwa wa ujumbe.
ta: செய்தி மிகவும் பெரியதாக உள்ளது. செய்தி அளவை குறைக்கவும்.
te: సందేశం చాలా పెద్దది. సందేశం పరిమాణం తగ్గించండి.
tg: Дар паёми хеле калон аст. Кам кардани андозаи паёми.
th: ข้อความมีขนาดใหญ่เกินไป ลดขนาดของข้อความ
tl: Ang mensahe ay masyadong malaki. Bawasan ang laki ng mga mensahe.
tr: Bu mesaj çok büyük. Lütfen biraz küçültün.
uk: Повідомлення занадто великий. Зменшення розміру повідомлення.
ur: پیغام بہت بڑی ہے. پیغام کے سائز کو کم.
uz: Xabar juda katta. Xabarning hajmini kamaytirish.
yi: די אָנזאָג איז אויך גרויס. רעדוצירן די גרייס פון דעם אָנזאָג.
zh_hans: 该讯息太大了。请减少的讯息的大小。
zh_hant: 該訊息太大了。請減少的訊息的大小。
zu: Umlayezo likhulu kakhulu. Nciphisa usayizi kwesigijimi.
