Repository: SafeSlingerProject/SafeSlinger-iOS
Catalog: localizations/*.lproj/Localizable.strings
Languages: az, bg, bn, bs, cs, cy, da, el, es, et, eu, fa, fr, ga, gl, gu, hi, hr, hu, hy, id, is, it, ja, kk, km, kn, ko, lo, lt, mi, mk, ml, mn, mr, mt, my, ne, nl, no, pa, pl, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, tg, th, tl, tr, uk, ur, uz, yi, zh_hans, zh_hant, zu

# error_UncaughtExceptionOccured
source: SafeSlinger error, please restart.
az: SafeSlinger səhv yenidən başladın edin.
bg: SafeSlinger грешка, моля рестартирайте.
bn: SafeSlinger ত্রুটি, পুনরায় আরম্ভ করুন.
bs: SafeSlinger greške, molim te ponovo pokrenuti.
cs: SafeSlinger chyba, prosím restartujte.
cy: Gwall SafeSlinger, os gwelwch yn dda ailgychwyn.
da: SafeSlinger fejl, skal du genstarte.
el: SafeSlinger σφάλμα, παρακαλώ κάντε επανεκκίνηση.
es: Error de SafeSlinger, por favor reinicie.
et: SafeSlinger viga, palun taaskäivitage.
eu: SafeSlinger error, berrabiarazi.
fa: خطا SafeSlinger، لطفا راه اندازی مجدد.
fr: Erreur SafeSlinger, redémarrez.
ga: SafeSlinger earráid, le do thoil atosú.
gl: SafeSlinger erro, reinicie.
gu: SafeSlinger ભૂલ, પુનઃશરૂ કરો.
hi: SafeSlinger त्रुटि, पुनः प्रारंभ करें।
hr: SafeSlinger pogreška, molim te ponovno pokrenuti.
hu: SafeSlinger hiba, indítsa újra.
hy: SafeSlinger սխալ, խնդրում ենք վերագործարկել.
id: Error SafeSlinger, silakan restart.
is: SafeSlinger villa, vinsamlegast endurræsa.
it: SafeSlinger errore, riavviare.
ja: SafeSlingerエラーです。再起動してください。
kk: SafeSlinger қате, қайта іске қосыңыз.
km: កំហុស SafeSlinger សូម ចាប់ផ្ដើមឡើងវិញ ។
kn: SafeSlinger ದೋಷ, ದಯವಿಟ್ಟು ಅನ್ನು ಮರುಪ್ರಾರಂಭಿಸಿ.
ko: SafeSlinger 오류가 발생했습니다. 다시 시작해주세요.
lo: ຄວາມຜິດພາດ SafeSlinger, ກະລຸນາ restart.
lt: SafeSlinger klaida, prašome iš naujo.
mi: Hapa SafeSlinger, tēnā tīmata anō.
mk: SafeSlinger грешка, ве молиме рестартирајте го.
ml: SafeSlinger പിശക്, പുനരാരംഭിക്കുക.
mn: SafeSlinger алдаа дахин эхлүүлэх уу.
mr: SafeSlinger त्रुटी, पुन्हा एकदा सुरु करा.
mt: Żball SafeSlinger, jekk jogħġbok jerġa 'jibda.
my: SafeSlinger အမှား, restart လုပ်ပါလော့။
ne: SafeSlinger त्रुटि, पुनः सुरु गर्नुहोस्।
nl: SafeSlinger fout, dan kunt u opnieuw op.
no: SafeSlinger feil, kan du starte på nytt.
pa: SafeSlinger ਗਲਤੀ, ਨੂੰ ਮੁੜ ਚਾਲੂ ਕਰੋ.
pl: Błąd SafeSlinger, uruchom ponownie.
ro: Eroare SafeSlinger, vă rugăm să reporniți.
ru: Ошибка в запуске SafeSlinger. Пожалуйста, перезапустите.
si: SafeSlinger දෝෂයක්, නැවත ආරම්භ කරන්න.
sk: SafeSlinger chyba, reštartujte prosím.
sl: SafeSlinger napake, prosimo ponovno zaženite.
sq: SafeSlinger gabim, ju lutem rinisni.
sr: СафеСлингер грешка, молим вас поново.
sv: SafeSlinger mail, vänligen starta om.
sw: SafeSlinger makosa, tafadhali kuanzisha upya.
ta: SafeSlinger பிழை, மறுதொடக்கம் செய்யவும்.
te: SafeSlinger లోపం, మళ్ళీ ప్రారంభించండి.
tg: Хатои SafeSlinger, лутфан бозоғоз намоед.
th: ข้อผิดพลาด SafeSlinger ทำการรีสตาร์ท
tl: SafeSlinger error, mangyaring i-restart.
tr: SafeSlinger'da bir hata oluştu. Lütfen yeniden başlatın.
uk: SafeSlinger помилку, будь ласка, перезавантажте.
ur: SafeSlinger غلطی ، دوبارہ شروع کریں، براہ مہربانی.
uz: SafeSlinger xato, qayta yuklang.
yi: סאַפעסלינגער טעות, ביטע ריסטאַרט.
zh_hans: SafeSlinger系统错误​​，请重新启动。
zh_hant: SafeSlinger系統錯誤，請重新啓動。
zu: SafeSlinger iphutha, sicela uqale kabusha.

# error_VcardParseFailure
source: Contact data was formatted incorrectly.
az: Əlaqə məlumatları düzgün biçimlendirilmiş edilib.
bg: Контакт данни е форматиран неправилно.
bn: যোগাযোগ তথ্য ভুল ফরম্যাট ছিল.
bs: Podaci za kontakt je pogrešno formatiran.
cs: Kontaktní údaje formátování nesprávně.
cy: Data cyswllt ei fformatio anghywir.
da: Kontaktdata blev formateret forkert.
el: Λανθασμένη μορφή των στοιχείων επαφής.
es: Los datos de contacto fueron formateados incorrectamente.
et: Kontakt oli valesti vormindatud.
eu: Harremanetarako datuak gaizki formateatua da.
fa: اطلاعات تماس با اشتباه فرمت شده است.
fr: Les données de contact ont été formatés correctement.
ga: Bhí formáidithe sonraí teagmhála mícheart.
gl: Datos de contacto foi formatado incorrectamente.
gu: સંપર્ક માહિતી ખોટી રીતે ફોર્મેટ કરવામાં આવ્યું હતું.
hi: संपर्क डेटा को गलत तरीके से स्वरूपित किया गया था।
hr: Kontakt podaci su pogrešno formatirana.
hu: Kapcsolat adatok formázása helytelen.
hy: Կապ տվյալները ձեւափոխել սխալ.
id: Data kontak yang diformat dengan benar.
is: Tengiliðaupplýsingarnar var forsniðin rangt.
it: Dati di contatto è stata formattata in modo non corretto.
ja: 連絡先のデータが正しい形式になっていません。
kk: Байланыс деректер дұрыс пішімделген.
km: ទិន្នន័យ ទំនាក់ទំនងដែល ត្រូវបាន ធ្វើទ្រង់ទ្រាយ មិនត្រឹមត្រូវ។
kn: ಸಂಪರ್ಕ ಮಾಹಿತಿ ತಪ್ಪಾಗಿ ಫಾರ್ಮಾಟ್.
ko: 연락처 데이터 의 형식이 잘못 되었습니다.
lo: ຂໍ້ມູນຕິດຕໍ່ໄດ້ທີ່ຈັດຮູບແບບບໍ່ຖືກຕ້ອງ.
lt: Kontaktiniai duomenys buvo suformatuotas netinkamai.
mi: Raraunga Whakapā i whakahōputu hē te.
mk: Контакт податоци е форматирана погрешно.
ml: കോൺടാക്റ്റ് ഡാറ്റ തെറ്റായി ഫോർമാറ്റ് ചെയ്തു.
mn: Холбоо барих мэдээлэл буруу форматлагдсан байна.
mr: संपर्क डेटा चुकीचा रूपण होते.
mt: Informazzjoni ta 'kuntatt kien formattjati b'mod żbaljat.
my: ဆက်သွယ်ရန်ဒေတာကိုမှားယွင်းစွာ format ချခဲ့သည်။
ne: सम्पर्क डेटा गलत ढाँचा थियो।
nl: Contact gegevens onjuist geformatteerd.
no: Kontaktdata ble formatert feil.
pa: ਸੰਪਰਕ ਡਾਟਾ ਗਲਤ ਫਾਰਮੈਟ ਕੀਤੇ ਗਿਆ ਸੀ.
pl: Dane kontaktowe została sformatowana nieprawidłowo.
ro: Datele de contact a fost formatat incorect.
ru: Контактные данные отформатирована неправильно.
si: අප අමතන්න දත්ත, සාවද්ය ආකෘති විය.
sk: Kontaktné údaje formátovanie nesprávne.
sl: Kontaktni podatki, je bil formatiran nepravilno.
sq: Të dhënat e kontaktit u formatuar gabimisht.
sr: Контакт подаци су погрешно форматирана.
sv: Kontakt data felaktigt formaterad.
sw: Maelezo data mara formatted kimakosa.
ta: தொடர்பு தரவு தவறாக வடிவமைக்கப்பட்டுள்ளது.
te: సంప్రదించండి డేటా తప్పుగా ఫార్మాట్ చేశారు.
tg: Маълумот барои тамос нодуруст формат шуд.
th: ข้อมูลที่ติดต่อได้รับการจัดรูปแบบไม่ถูกต้อง
tl: Makipag-ugnay sa data ay hindi tama ang pagka-format.
tr: Kişi bilgileri doğru şekilde biçimlendirildi.
uk: Контактні дані відформатований некоректно.
ur: رابطے کی معلومات غلط طریقے سے فارمیٹ کیا گیا تھا.
uz: Aloqa ma'lumotlar noto'g'ri formatlashtirilgan bo'ladi.
yi: קאָנטאַקט דאַטן איז פאָרמאַטטעד ינקערעקטלי.
zh_hans: 电子名片格式不正确。
zh_hant: 電子名片格式不正確。
zu: Idatha yothintana kwase ihlelwe ngokungesikho.

# error_WebCancelledByUser
source: User canceled server request.
az: İstifadəçi server sorğu ləğv.
bg: Потребителят отменен заявка на сървъра.
bn: ব্যবহারকারী সার্ভারটি অনুরোধটি বাতিল.
bs: Korisnik otkazao zahtjev serveru.
cs: Uživatel zrušil požadavek serveru.
cy: Ganslo Defnyddiwr cais gweinydd.
da: Bruger aflyst server anmodning.
el: Ο χρήστης ακύρωσε το αίτημα διακομιστή.
es: El usuario canceló la solicitud del servidor.
et: Kasutaja katkestas server taotluse.
eu: Erabiltzaileak bertan behera utzitako zerbitzariak eskaera.
fa: کاربر لغو درخواست سرور.
fr: L'utilisateur a annulé la demande du serveur.
ga: Úsáideoir ceal iarratas freastalaí.
gl: Usuario cancelado petición do servidor.
gu: વપરાશકર્તા સર્વર વિનંતીને રદ.
hi: उपयोगकर्ता सर्वर अनुरोध को रद्द कर दिया।
hr: Korisnik je otkazao zahtjev poslužitelja.
hu: Felhasználó törölt szerver kérést.
hy: Օգտվող չեղյալ սերվերի դիմումը.
id: Pengguna membatalkan permintaan server.
is: Notandi hætti beiðni miðlara.
it: L'utente ha annullato richiesta del server.
ja: ユーザはサーバ要求をキャンセルしました。
kk: Пайдаланушы сервер сұрауды жойылған.
km: អ្នកប្រើ បានបោះបង់ សំណើ ម៉ាស៊ីនបម្រើ។
kn: ಬಳಕೆದಾರ ಸರ್ವರ್ಗೆ ವಿನಂತಿಯನ್ನು ರದ್ದು.
ko: 사용자가 서버 요청을 취소했습니다.
lo: User ຍົກເລີກຄໍາຮ້ອງຂໍຂອງເຄື່ອງແມ່ຂ່າຍ.
lt: Vartotojas atšaukta serverio prašymą.
mi: Whakakorea e te kaiwhakamahi tono tūmau.
mk: Корисникот откажана серверот барање.
ml: ഉപയോക്താവിന്റെ സെർവർ അഭ്യർത്ഥന റദ്ദാക്കി.
mn: Хэрэглэгчийн сервер хүсэлтээ цуцалсан.
mr: वापरकर्ता सर्व्हरशी विनंती रद्द.
mt: Utent kanċellati talba server.
my: အသုံးပြုသူ server ကို request ကိုဖျက်သိမ်းခဲ့သည်။
ne: प्रयोगकर्ता सर्भर अनुरोध रद्द गरियो।
nl: Gebruiker geannuleerd server verzoek.
no: Bruker kansellert serveren forespørsel.
pa: ਉਪਭੋਗੀ ਨੂੰ ਸਰਵਰ ਮੰਗ ਨੂੰ ਰੱਦ ਕਰ ਦਿੱਤਾ.
pl: Użytkownik anulował żądanie serwera.
ro: Utilizatorul a anulat cererea de server.
ru: Пользователь отменил запрос к серверу.
si: පරිශීලක සේවාදායකය ඉල්ලීම අහෝසි කරන.
sk: Užívateľ zrušil požiadavku servera.
sl: Uporabnik prekliče zahtevo strežnika.
sq: User anuluar kërkesën server.
sr: Корисник је отказао захтев сервера.
sv: Användaren avbröt förfrågan server.
sw: User imesitisha ombi server.
ta: பயனர் சர்வர் இரத்து செய்தது.
te: వాడుకరి సర్వర్ అభ్యర్థనను రద్దు.
tg: User бекор дархости сервер.
th: ผู้ใช้เซิร์ฟเวอร์ร้องขอยกเลิก
tl: Kinansela ang User kahilingan sa server.
tr: Kullanıcı sunucu isteğini iptal etti.
uk: Користувач скасував запит сервера.
ur: یوزر کے سرور کی درخواست منسوخ.
uz: Foydalanuvchining server so'rov bekor.
yi: באַניצער קאַנסאַלד שליח בעטן.
zh_hans: 使用者取消伺服器请求。
zh_hant: 使用者取消伺服器請求。
zu: Umsebenzisi lukhanseliwe isicelo iseva.

# help_find
source: Use this screen to set your name to exchange with others, and a passphrase to protect your data. Tap the Done button when finished.
az: Başqaları ilə mübadiləsi üçün adını təyin etmək üçün bu ekran istifadə edin və bir passphrase sizin data qorumaq üçün. Bitdiyində Done düyməsini dokunun.
bg: Използвайте този екран, за да зададете име, за да обменят с други страни, както и парола за защита на вашите данни. Докоснете бутона Готово, когато приключите.
bn: অন্যদের সঙ্গে বিনিময় করতে আপনার নাম সেট এই পর্দা ব্যবহার করুন, এবং একটি পাসফ্রেজ আপনার তথ্য রক্ষা করার জন্য. কর্ম সমাপ্ত হলে সম্পন্ন বাটন চাপুন.
bs: Koristite ovaj ekran postaviti svoje ime razmjene s drugima, a lozinka za zaštitu vaše podatke. Dodirnite Done dugme kada završite.
cs: Na této obrazovce můžete nastavit své jméno na výměnu s ostatními a heslo pro ochranu vašich dat. Po dokončení klepněte na tlačítko Hotovo.
cy: Defnyddiwch y sgrin hon i osod eich enw i gyfnewid gydag eraill, ac mae cyfrinair i ddiogelu eich data. Tap y botwm Done ar ôl gorffen.
el: Χρησιμοποιήστε αυτήν την οθόνη για να ρυθμίσετε το όνομά σας για να ανταλλάξουν με άλλους, και ένα συνθηματικό για την προστασία των δεδομένων σας. Πατήστε το κουμπί Τέλος όταν τελειώσετε.
es: Utilice esta pantalla para configurar su nombre de intercambiar con los demás, y una frase de contraseña para proteger sus datos. Toque en el botón Hecho cuando haya terminado.
et: Kasutage seda ekraani, et määrata oma nime vahetada teistega, ja parool, et kaitsta oma andmeid. Puuduta nuppu Valmis, kui olete lõpetanud.
eu: Erabili pantaila honetan besteekin trukatu zure izena ezartzeko, eta pasaesaldia zure datuak babesteko. Sakatu OK botoia amaitutakoan.
fa: با استفاده از این صفحه نمایش را به مجموعه ای نام خود را به تبادل با دیگران، و یک کلمه عبور برای محافظت از اطلاعات شما. شیر بر روی دکمه انجام هنگامی که به پایان رسید.
ga: Bain úsáid as an scáileán a leagan amach d'ainm a mhalartú le daoine eile, agus frása faire chun do chuid sonraí a chosaint. Beartaíonn an cnaipe Arna dhéanamh nuair críochnaithe.
gu: અન્ય લોકો સાથે અદલા તમારા નામ સુયોજિત કરવા માટે આ સ્ક્રીન વાપરવા માટે, અને પાસફ્રેઝ તમારા ડેટાને સુરક્ષિત કરવા માટે. જ્યારે સમાપ્ત થાય ત્યારે આ પૂર્ણ બટન ટેપ કરો.
hi: दूसरों के साथ आदान प्रदान के लिए अपना नाम स्थापित करने के लिए इस स्क्रीन का प्रयोग करें, और एक पदबंध अपने डेटा की रक्षा करने के लिए। जब समाप्त हो गया बटन टैप करें।
hu: Ezen a képernyőn állítsa be a nevet cserélni másokkal, és a jelszót, hogy az adatok védelmét. Érintse meg a Kész gombot, ha végzett.
hy: Օգտագործեք այս էկրանի ձեր անունը փոխանակելու ուրիշների հետ, եւ գաղտնաբառ պաշտպանել Ձեր տվյալները: Թակել Կատարված կոճակը, երբ ավարտեցի.
id: Gunakan layar ini untuk mengatur nama Anda untuk bertukar dengan orang lain, dan passphrase untuk melindungi data Anda. Tekan tombol Done ketika selesai.
is: Notaðu þennan skjá til að setja nafn þitt til að deila með öðrum, og lykilorð til að vernda gögnin þín. Pikkaðu á hnappinn Lokið þegar því er lokið.
it: Utilizzare questa schermata per impostare il nome di scambiare con gli altri, e una passphrase per proteggere i vostri dati. Toccare il pulsante Fine quando avete finito.
ja: 他の人と交換するために自分の名前を設定するには、この画面を使用して、データを保護するためのパスフレーズ。終了したら、[完了]ボタンをタップします。
kk: Басқалармен алмасып өз атын орнату үшін осы экранды пайдаланып, сіздің деректерді қорғау үшін пароль. Аяқталған кезде Дайын түймесін түртіңіз.
km: ប្រើអេក្រង់នេះដើម្បីកំណត់ឈ្មោះរបស់អ្នកដើម្បីផ្លាស់ប្តូរជាមួយអ្នកផ្សេងនិងឃ្លាសម្ងាត់មួយដើម្បីការពារទិន្នន័យរបស់អ្នក។ ប៉ះប៊ូតុងធ្វើពេលបញ្ចប់។
kn: ಇತರರೊಂದಿಗೆ ವಿನಿಮಯ ನಿಮ್ಮ ಹೆಸರನ್ನು ಹೊಂದಿಸಲು ಇದನ್ನು ಬಳಸಿ, ಮತ್ತು ಪಾಸ್ಫ್ರೇಸ್ ನಿಮ್ಮ ಡೇಟಾವನ್ನು ರಕ್ಷಿಸಲು. ಪೂರ್ಣಗೊಂಡಾಗ ಡನ್ ಬಟನ್ ಟ್ಯಾಪ್.
ko: 데이터를 보호하기 위해 다른 사람과 암호로 교환 할 당신의 이름을 설정할 수있는 화면입니다. 완료되면 완료 버튼을 누릅니다.
lo: ການນໍາໃຊ້ຫນ້າຈໍນີ້ການໃສ່ຊື່ຂອງທ່ານທີ່ຈະແລກປ່ຽນກັບຜູ້ອື່ນ, ແລະລະຫັດຜ່ານໃນການປົກປ້ອງຂໍ້ມູນຂອງທ່ານ. ປຸ່ມເຮັດໄດ້ໃນເວລາທີ່ສໍາເລັດການ.
lt: Naudokite šį ekraną nustatyti savo vardą keistis su kitais, ir slaptažodis apsaugoti savo duomenis. Bakstelėkite Atlikta mygtuką, kai baigsite.
mi: Whakamahia tēnei mata ki te whakatakotoria tou ingoa ki te whakawhiti ki ētahi atu, me te kīangahipa ki te tiaki i to koutou raraunga. Tap te pātene meatia, ka mutu.
mk: Користете го овој екранот за да го поставите вашето име за размена со други, и тајна фраза за заштита на вашите податоци. Допрете го Готово копчето кога ќе заврши.
ml: മറ്റുള്ളവരുമായി കൈമാറ്റം നിങ്ങളുടെ പേര് സജ്ജമാക്കാൻ ഈ സ്ക്രീൻ ഉപയോഗിക്കുക, നിങ്ങളുടെ ഡാറ്റ പരിരക്ഷിക്കുന്നതിന് ഒരു പാസ്ഫ്രെയ്സ്. പൂർത്തിയാകുമ്പോൾ ചെയ്തുകഴിഞ്ഞു ബട്ടൺ ടാപ്പ്.
mr: इतरांशी देवाणघेवाण करण्यासाठी आपले नाव निश्चित करण्यासाठी या पडद्याचा वापर, आणि एक सांकेतिक वाक्यांश आपला डेटा संरक्षित करण्यासाठी. पूर्ण झाल्यावर पूर्ण झाले बटण टॅप करा.
mt: Uża dan l-iskrin biex jistabbilixxu l-isem tiegħek biex jiskambjaw ma 'oħrajn, u passphrase biex jipproteġu d-data tiegħek. Tektek il-buttuna Magħmul meta lest.
my: အခြားသူများနှင့်ဖလှယ်ဖို့သင်တို့၏နာမကိုတင်ထားရန်ဒီမျက်နှာပြင်ကိုအသုံးပြုပါ, သင့်ရဲ့ဒေတာတွေကိုကာကွယ်နိုင်ဖို့ passphrase '။ ပြီးသောအခါ Done ခလုတ်ကိုထိပုတ်ပါ။
ne: अरूलाई आदान प्रदान गर्न आफ्नो नाम सेट गर्न यो स्क्रिनको प्रयोग गर्नुहोस्, र एक पासफ्रेज आफ्नो डेटा को रक्षा गर्न। समाप्त जब Done बटन ट्याप गर्नुहोस्।
nl: Gebruik dit scherm om uw naam in te stellen om te wisselen met anderen, en een wachtwoord om uw gegevens te beschermen. Tik op de knop Gereed als u klaar bent.
no: Bruk denne skjermen for å sette navnet ditt for å utveksle med andre, og et passord for å beskytte dine data. Pek på Ferdig-knappen når du er ferdig.
pl: Użyj tego ekranu, aby ustawić swoje nazwisko do wymiany z innymi, i hasłem w celu ochrony danych. Dotknij przycisku Gotowe.
ro: Utilizați acest ecran pentru a seta numele dvs. de a face schimb cu ceilalți, și o frază de acces pentru a proteja datele. Apăsați butonul Done când ați terminat.
si: අන් අය සමඟ හුවමාරු කර ගැනීමට ඔබේ නම ඇති කිරීමට මෙම තිරය භාවිතා කරන්න, සහ ඔබේ දත්ත ආරක්ෂා කිරීමට යුත් මුරවදනක්. අවසන් වන විට සිදු කරන බොත්තම තට්ටු කරන්න.
sl: Uporabo tega zaslona, da nastavite vaše ime, da si izmenjujejo z drugimi, in geslo za zaščito vaših podatkov. Tapnite gumb Končano, ko končate.
sq: Përdoreni këtë ekran për të vendosur emrin tuaj për të shkëmbyer me të tjerët, dhe një fjalëkalim për të mbrojtur të dhënat tuaja. Tap butonin Done kur mbaron.
sr: Користите овај екран да подесите своје име за размену са другима, а Пасспхрасе да заштитите своје податке. Додирните дугме Доне када завршите.
sv: Använd denna skärm för att ange ditt namn för att byta med andra, och ett lösenord för att skydda dina data. Klicka på Klar när du är klar.
sw: Matumizi screen hii kuweka jina lako ili kubadilishana na wengine, na passphrase kulinda data yako. Gonga kifungo Done wakati kumaliza.
ta: உங்கள் தரவு பாதுகாக்க மற்றவர்கள், மற்றும் ஒரு கடவுச்சொல்லை கொண்டு பரிமாறி உங்கள் பெயர் அமைக்க இந்த திரையை பயன்படுத்தவும். முடித்த போது முடிந்தது பொத்தானை தட்டவும்.
tg: Истифода аз ин экрани ба танзим номи худро ба Мубодила бо дигарон, ва гузарвожаро барои ҳифзи маълумоти шумо. Ҷузъро тугмаи Шуд ҳангоми анҷом ёфт.
th: ใช้หน้าจอนี้เพื่อตั้งชื่อของคุณที่จะแลกเปลี่ยนกับคนอื่นและวลีรหัสผ่านเพื่อป้องกันข้อมูลของคุณ แตะปุ่มเสร็จสิ้นเมื่อเสร็จแล้ว
tr: Başkaları ile alışverişi için adınızı ayarlamak için bu ekranı kullanın ve parolası verilerinizi korumak için. Bittiğinde Bitti düğmesine dokunun.
uk: Використовуйте цей екран, щоб встановити ім'я для обміну з іншими, і ключові фрази для захисту ваших даних. Натисніть кнопку Готово, коли закінчите.
ur: آپ کے ڈیٹا کی حفاظت کے لئے دوسروں کو، اور ایک پاس فریز کے ساتھ تبادلہ کرنے کے لئے آپ کے نام قائم کرنے کے لئے اس کی سکرین کا استعمال کریں. ختم کیا جب بٹن ٹیپ.
uz: Boshqalar bilan almashish uchun ismingizni o'rnatish uchun, bu ekrani foydalaning va parol ma'lumotlarni himoya qilish uchun. Bitirgandan keyin Donu tugmasini bosing.
yi: ניצן דעם עקראַן צו שטעלן דיין נאָמען צו וועקסל מיט אנדערע, און אַ פּאַסספראַסע צו באַשיצן אייער דאַטע. טאַפּ די דאַן קנעפּל ווען פאַרטיק.
zh_hans: 使用此画面来设定你希望与其他人交换金钥时所使用的名字。点选完成按钮结束设定。
zh_hant: 使用此畫面來設定你希望與其他人交換金鑰時所使用的名字。點選完成按鈕結束設定。
