Repository: SafeSlingerProject/SafeSlinger-iOS
Catalog: localizations/*.lproj/Localizable.strings
Languages: az, bg, bn, bs, cs, cy, da, el, es, et, eu, fa, fr, ga, gl, gu, hi, hr, hu, hy, id, is, it, ja, kk, km, kn, ko, lo, lt, mi, mk, ml, mn, mr, mt, my, ne, nl, no, pa, pl, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, tg, th, tl, tr, uk, ur, uz, yi, zh_hans, zh_hant, zu

# label_WarnManagePassNoMoreRecent
source: There are no more recent keys than yours.
az: Sizin artıq son düymələri var.
bg: Има не повече последните ключове от твоя.
bn: পুলিশের বেশী সাম্প্রতিক কি আছে.
bs: Ne postoje novije ključeve od tvoje.
cs: Nejsou k dispozici žádné novější klíče, než je ta vaše.
cy: Nid oes bysellau dim mwy diweddar nag un chi.
da: Der er ingen nyere taster end din.
el: Δεν υπάρχουν πιο πρόσφατων κλειδιών από τη δική σας.
es: No hay claves más reciente que la suya.
et: Puuduvad uuemad võtmed kui sinu oma.
eu: Badira zurea baino berrienak gakoak ez gehiago.
fa: کلید های اخیر بیش از شما وجود دارد.
fr: Il n'y a pas de touches plus récents que la vôtre.
ga: Níl eochracha níos déanaí ná mise.
gl: Non hai claves máis recentes do que o seu.
gu: તમારામાં કરતા વધુ તાજેતરના કીઓ છે.
hi: तुम्हारा से अधिक नहीं हाल ही में चाबियाँ हैं।
hr: Nema više nedavnih ključevi od tvoje.
hu: Nincs újabb kulcsokat, mint a tiéd.
hy: Չկան ավելի նոր բանալիներ, քան ձերն է.
id: Ada tombol yang lebih baru dari Anda.
is: Það eru ekki fleiri nýlegar lykla en þitt.
it: Non ci sono chiavi non più recente di quella.
ja: あなたよりもより最近のキーがありません。
kk: Сенің артық емес соңғы пернелері бар.
km: មិនមាន គ្រាប់ចុច ចុងក្រោយនេះ ច្រើនជាង អ្នក មាន។
kn: ನಿಮ್ಮ ಹೆಚ್ಚು ಇತ್ತೀಚಿನ ಕೀಲಿಗಳನ್ನು ಇವೆ.
ko: 당신보다 더 최근의 키가 없습니다.
lo: ມີທີ່ໃຊ້ໃນບໍ່ດົນມານີ້ບໍ່ມີຫຼາຍກ່ວາທ່ານມີ.
lt: Nėra Naujesni raktai kaip Jūsų.
mi: E kore ake mau taviri tata atu koutou.
mk: Нема понови клучеви од твое.
ml: നിന്റേതു അധികം ഒന്നും സമീപകാല കീകൾ ഉണ്ട്.
mn: Та нарынхаас илүү ямар ч илүү сүүлийн үеийн түлхүүрүүд байдаг.
mr: आपलेच पेक्षा अधिक अलीकडील कळा आहेत.
mt: M'hemm l-ebda aktar ċwievet riċenti minn tiegħek.
my: သင်တို့အဘို့ထက်မပိုမကြာသေးမီ keys တွေရှိပါတယ်။
ne: तपाइँको मात्र हाल कुञ्जीहरू छन्।
nl: Er zijn geen recentere toetsen dan de jouwe.
no: Det er ingen nyere nøkler enn ditt eget.
pa: ਤੁਹਾਡਾ ਵੱਧ ਕੋਈ ਹੋਰ ਹਾਲ ਕੁੰਜੀ ਹੁੰਦੇ ਹਨ.
pl: Nie ma bardziej aktualne klucze niż twoje.
ro: Nu există taste mai recente decât a ta.
ru: Там нет более поздние ключи, чем ваша.
si: ඔබේ වඩා වඩාත් මෑත යතුරු ඇත.
sk: Nie sú žiadne novšie kľúča, ako je tá vaša.
sl: Ni novejši ključi od tvoje.
sq: Nuk ka çelësat më të fundit se sa tuajat.
sr: Нема више недавних Кеис од твог.
sv: Det finns inga nyare nycklar än din.
sw: Kuna funguo hakuna zaidi ya hivi karibuni kuliko yako.
ta: உன் மேல் சமீபத்திய விசைகள் உள்ளன.
te: మీకంటే ఎక్కువ ఇటీవల కీలు ఉన్నాయి.
tg: Мебошанд калидҳои охир на зиёда аз они нест.
th: ไม่มีปุ่มที่ผ่านมามากกว่าคุณมี
tl: Walang mga mas bagong key kaysa sa iyo.
tr: Seninkinden daha fazla yeni tuşlar vardır.
uk: Є не більше недавні ключі, ніж ваша.
ur: آپ سے زیادہ حال ہی میں چابیاں ہیں.
uz: Sizlarnikiga ortiq emas so'nggi tugmalari mavjud.
yi: עס זענען קיין מער פריש שליסלען ווי דייַן.
zh_hans: 没有其他的密钥可以删除（目前的密钥为最新）。
zh_hant: 沒有其他的密鑰可以刪除（目前的密鑰為最新）。
zu: Akukho keys yamuva neyakho.

# label_WarnManagePassOnlyRecentDeleted
source: Only keys generated more recently than yours, generated on %@, may be deleted.
az: Yalnız düymələri yaxınlarda, silinə bilər %@ yaradılan sizin, daha yaradılan.
bg: Само ключове, генерирани по-скоро от твоята генерирани на %@, може да бъде заличен.
bn: শুধু কি আরও সাম্প্রতিককালে, মুছে ফেলা হতে পারে %@ উত্পন্ন পুলিশের চেয়ে উত্পন্ন.
bs: Samo ključeve generated skorije od tvoje, generated on %@, mogu biti izbrisani.
cs: Pouze klíče generované v poslední době než ty, které generuje na %@, mohou být odstraněny.
cy: Dim ond allweddi a gynhyrchir yn fwy diweddar nag un chi, a gynhyrchir ar %@, gall gael ei ddileu.
da: Kun nøgler genereret mere nylig end jeres, genereres på %@, kan blive slettet.
el: Μόνο κλειδιά δημιουργούνται πιο πρόσφατα από τη δική σας, που παράγεται στο %@, ενδέχεται να διαγραφούν.
es: Sólo claves generadas más recientemente que la suya, generados en %@, pueden ser borrados.
et: Ainult võtmed genereeritakse hiljuti kui sinu genereeritud %@, võidakse kustutada.
eu: Gakoak Soilik sortzen duela gutxiago zurea, %@ sortzen baino, ezaba daitezke.
fa: فقط کلید اخیرا از شما، تولید در %@، ممکن است حذف شده تولید می شود.
fr: Seulement clés ont généré plus récemment que le vôtre, générés sur %@, peuvent être supprimés.
ga: Ach eochracha a ghintear níos déanaí ná mise, a ghintear ar %@, is féidir iad a scriosadh.
gl: Só claves xerado máis recentemente do que o seu, xerados en %@, poderán ser excluídos.
gu: માત્ર કીઓ તાજેતરમાં, કાઢી શકાય છે %@ પર પેદા તમારામાં કરતાં પેદા.
hi: केवल चाबियाँ अभी हाल ही में नष्ट किया जा सकता है %@ पर उत्पन्न तुम्हारा है, से उत्पन्न।
hr: Samo tipke generira novije od tvoje, izrađen %@, može se izbrisati.
hu: Csak előállított kulcsok az utóbbi időben, mint a tiéd, keletkező %@ lehet törölni.
hy: Միայն բանալիները գեներացվել վերջերս, քան ձերն է, առաջացած %@, կարող է ջնջվել:
id: Hanya kunci yang dihasilkan baru-baru ini dari Anda, dihasilkan pada %@, dapat dihapus.
is: Aðeins lykla mynda nýlega en þitt, mynda á %@, kann að verða eytt.
it: Solo le chiavi generate più recente della tua, generati su %@, può essere cancellato.
ja: キーのみが%@上で生成、より最近あなたより生成された、削除されることがあります。
kk: Тек пернелері %@ қалыптасқан, жақында сіздің қарағанда жинақталатын, жойылуы мүмкін.
km: មានតែ គ្រាប់ចុច ដែលបានបង្កើត បន្ថែមទៀត បច្ចុប្បន្ននេះ ជាង អ្នក ដែលបានបង្កើត នៅលើ %@ អាច ត្រូវបានលុប។
kn: ಮಾತ್ರ ಕೀಲಿಗಳನ್ನು ಇತ್ತೀಚೆಗೆ ಅಳಿಸಬಹುದು %@ ರಚಿತವಾದ ನಿಮ್ಮದೇ, ಹೆಚ್ಚು ಸಾಮಾನ್ಯವಾಗಿ.
ko: 만 키는 최근에 %@ 에서 생성 당신 은,, 삭제 될 수 있습니다 보다 생성.
lo: ພຽງແຕ່ໃຊ້ລູກທີ່ສ້າງຫຼາຍບໍ່ດົນມານີ້ກ່ວາທ່ານ, ສ້າງ on %@, ອາດຈະໄດ້ຮັບການລຶບ.
lt: Tik raktai generuojami neseniai nei tavo, susidarančių dėl %@, gali būti ištrinti.
mi: Mau taviri anake hanga atu tata atu koutou, hanga ki runga ki %@, kia mukua ai.
mk: Само клучеви генерирана повеќе неодамна од твое, генерирани на %@, можат да бидат избришани.
ml: മാത്രം കീകൾ %@ സൃഷ്ടിച്ച, കൂടുതൽ അടുത്തകാലത്ത് നിങ്ങളുടേതിൽ സൃഷ്ടിച്ച ഇല്ലാതാക്കും.
mn: Зөвхөн түлхүүрүүд саяхнаас %@ дээр үүсгэсэн танайх, устаж болно-ээс үүсгэсэн юм.
mr: केवळ कळा अलीकडे, नष्ट करणे शक्य %@ वर निर्माण आपली जास्त व्युत्पन्न.
mt: Ċwievet Biss ġġenerat aktar reċentement minn tiegħek, iġġenerat fuq %@, jistgħu jitħassru.
my: သာ keys ကို %@ အပေါ် generated ပိုမိုမကြာသေးမီကသင်၏ဥစ္စာထက်ထုတ်လုပ်ပြီး, ပယ်ဖျက်ခဲ့တဲ့နိုင်ပါသည်။
ne: केवल कुञ्जीहरू थप हालै, मेटिने सक्छ %@ मा उत्पन्न तपाईंकै, भन्दा उत्पन्न।
nl: Alleen toetsen recenter dan de jouwe, gegenereerd op %@, kunnen worden gewist gegenereerd.
no: Bare nøkler som genereres mer nylig enn din, generert på %@, kan bli slettet.
pa: ਕੇਵਲ ਕੁੰਜੀ ਹੋਰ ਨੇ ਹਾਲ ਹੀ %@ ਤੇ ਤਿਆਰ ਤੇਰਾ,, ਹਟਾਇਆ ਜਾ ਸਕਦਾ ਹੈ ਵੱਧ ਤਿਆਰ.
pl: Tylko klucze wygenerowane wcześniej niż twoje, generowane na %@, mogą zostać usunięte.
ro: Numai chei generate mai recent decât a ta, generate pe %@, pot fi șterse.
ru: Только ключи генерируются позже, чем ваш, созданные на %@, могут быть удалены.
si: පමණක් යතුරු %@ මත ජනනය වඩාත් මෑතක දී ඔබගේම වඩා ජනනය, ඉවත් කිරීම සිදුකල හැක.
sk: Iba kľúče generované viac nedávno ako vy, vytvorené na %@, môžu byť odstránené.
sl: Samo ključi ustvarjeni v zadnjem času kot ti, ki nastajajo na %@, se lahko izbriše.
sq: Vetëm çelësat gjeneruar më shumë kohët e fundit se juaji, të krijuara në %@, mund të fshihen.
sr: Једини тастери генерисани од недавно од твог, генерисане на %@, могу бити избрисани.
sv: Endast nycklar genereras senare än din, som genereras på %@, kan tas bort.
sw: Tu funguo yanayotokana hivi karibuni zaidi kuliko yako, yanayotokana na %@, inaweza kuwa ilifutwa.
ta: சாவியை மட்டும் இன்னும் சமீபத்தில் %@ உருவாக்கப்படும் உன், அழிக்கப்படலாம், விட உருவாயின.
te: కేవలం కీలు ఇటీవల %@ న ఉత్పత్తి మీదే తొలగించబడతాయి కంటే ఉత్పత్తి.
tg: Танҳо калидҳои бештар ба наздикӣ аз они шумост, тавлидшуда дар %@, метавонад нест карда шавад тавлид.
th: คีย์เฉพาะที่สร้างขึ้นเมื่อเร็ว ๆ กว่าของคุณสร้างขึ้นบน %@ อาจถูกลบออก
tl: Tanging ang mga susi ay nakabuo ng higit pang mga kamakailan kaysa sa iyo, na nabuo sa %@, maaaring tanggalin.
tr: Sadece tuşları daha yakın, silinebilir %@ oluşturulan seninkinden daha oluşturulur.
uk: Тільки ключі генеруються останнім часом, ніж ваш, що утворюються на %@, можуть бути видалені.
ur: صرف چابیاں حال ہی میں %@ پر پیدا تمہاری ، ، خارج کر دیا جا سکتا ہے سے پیدا.
uz: Faqat tugmalari Yaqinda, o'chirilishi mumkin %@ generated sizning, nisbatan hosil.
yi: בלויז שליסלען דזשענערייטאַד מער לעצטנס ווי דייַן, דזשענערייטאַד אויף %@, קען זיין אויסגעמעקט.
zh_hans: 于%@以前产生的密钥可能会被删除。
zh_hant: 於%@以前產生的密鑰可能會被刪除。
zu: Okhiye kuphela elakhiwe muva nje kuka eyakho, ku %@, angase asuswe.

# label_worktag
source: Work
az: Iş
bg: Работа
bn: কাজ
bs: Rad
cs: Práce
cy: Gwaith
da: Arbejde
el: Εργασία
es: Trabajar
et: Töö
eu: Lana
fa: کار
fr: Travail
ga: Obair
gl: Traballo
gu: વર્ક
hi: काम
hr: Rad
hu: Munka
hy: Աշխատանք
id: Pekerjaan
is: Vinna
it: Lavoro
ja: ワーク
kk: Жұмыс
km: ការងារ
kn: ಕೆಲಸ
ko: 직업
lo: ເຮັດ
lt: Darbas
mk: Работа
ml: വേല
mn: Ажил
mr: कार्य
mt: Xogħol
my: အလုပ်
ne: कार्य
nl: Werk
no: Arbeid
pa: ਵਰਕ
pl: Praca
ro: Muncă
ru: Рабочий
si: වැඩ
sk: Práce
sl: Delo
sq: Punë
sr: Ворк
sv: Arbete
sw: Kazi
ta: வேலை
te: పని
tg: Кор
th: ทำงาน
tl: Trabaho
tr: Iş
uk: Робота
ur: کام
uz: Ish
yi: אַרבעט
zh_hans: 公司
zh_hant: 公司
zu: Emsebenzini

# lib_name
source: SafeSlinger Exchange
bn: SafeSlinger এক্সচেঞ্জ
cy: Cyfnewid SafeSlinger
es: SafeSlinger Cambio
fa: SafeSlinger اوراق بهادار
fr: SafeSlinger Bourse
ga: SafeSlinger Malartú
gl: SafeSlinger cambio
gu: SafeSlinger એક્સચેન્જ
hi: SafeSlinger एक्सचेंज
hu: SafeSlinger csere
id: SafeSlinger Bursa
it: SafeSlinger Scambio
ja: SafeSlinger交換
km: SafeSlinger ផ្លាស់ប្តូរ
kn: SafeSlinger ವಿನಿಮಯ
ko: SafeSlinger 교환
lt: SafeSlinger birža
mk: SafeSlinger размена
ml: SafeSlinger എക്സ്ചേഞ്ച്
mn: SafeSlinger бирж
mr: SafeSlinger एक्सचेंज
mt: SafeSlinger Skambju
my: SafeSlinger လဲလှယ်ရေး
ne: SafeSlinger विनिमय
no: SafeSlinger Utveksling
pa: SafeSlinger ਐਕਸਚੇਜ਼
pl: SafeSlinger Wymiana
ru: SafeSlinger биржа
si: SafeSlinger විනිමය
sr: СафеСлингер Екцханге
ta: SafeSlinger செலாவணி
te: SafeSlinger ఎక్స్చేంజ్
tg: SafeSlinger асъор
th: SafeSlinger แลกเปลี่ยน
tr: SafeSlinger Borsası
uk: SafeSlinger Обмін
ur: SafeSlinger ایکسچینج
yi: סאַפעסלינגער עקסטשאַנגע
zh_hans: SafeSlinger交易所
zh_hant: SafeSlinger交易所

# menu_About
source: About
az: Haqqında
bg: За
bn: প্রায়
bs: Oko
cs: O
cy: Ynglŷn
da: Om
el: Πληροφορίες
es: Acerca de
et: Umbes
eu: Buruz
fa: درباره
fr: À propos
ga: Maidir
gl: Sobre
gu: વિશે
hi: तकरीबन
hr: Oko
hu: Körülbelül
hy: Մեր մասին
id: Tentang
is: Um
it: Circa
ja: 説明
kk: Туралы
km: អំពី
kn: ಬಗ್ಗೆ
ko: 정보
lo: ກ່ຽວກັບ
lt: Apie
mi: Mō
mk: За
ml: കുറിച്ച്
mn: Тухай
mr: आमच्या बद्दल
mt: Dwar
my: အကွောငျး
ne: बारेमा
nl: Over
no: Omtrent
pa: ਬਾਰੇ
pl: O
ro: Despre
ru: О
si: ගැන
sk: O
sl: O
sq: Për
sr: О
sv: Om
sw: Kuhusu
ta: பற்றி
te: గురించి
tg: Дар бораи
th: เกี่ยวกับ
tl: Tungkol sa
tr: Yaklaşık
uk: Про
ur: کے بارے میں
uz: Atrofida
yi: וועגן
zh_hans: 关于
zh_hant: 關於
zu: Mayelana

# menu_auto_attach_retrieval
source: Auto-retrieve attachments
az: Əlavə Auto-almaq
bg: Auto-изтеглите прикачени файлове
bn: সংযুক্তি অটো-উদ্ধার
bs: Auto-Preuzmi priloge
cs: Automatické načítání příloh
cy: Awto-adfer atodiadau
da: Automatisk hentning vedhæftede filer
el: Αυτόματη ανάκτηση συνημμένα
es: Recuperar automáticamente los archivos adjuntos
et: Auto-kätte manuseid
eu: Auto-berreskuratzeko eranskinak
fa: خودکار بازیابی فایل پیوست
fr: Récupération automatique des pièces jointes
ga: Iatáin Auto-aisghabháil
gl: Auto-recuperar anexos
gu: જોડાણો સ્વતઃ પ્રાપ્ત
hi: अनुलग्नकों ऑटो पुनः प्राप्त
hr: Auto-popravljanje privitke
hu: Automatikus letöltés mellékletek
hy: Auto-վերստանալ կցորդներ տեղադրել
id: Auto-mengambil lampiran
is: Auto-sækja viðhengi
it: Auto-recuperare gli allegati
ja: 添付ファイルを自動取得
kk: Тіркемелерді Auto-шы арып алу
km: ទាញយក ឯកសារភ្ជាប់ ដោយស្វ័យប្រវត្តិ
kn: ಲಗತ್ತುಗಳನ್ನು ಸ್ವಯಂ ಹಿಂಪಡೆಯಲು
ko: 첨부 파일 을 자동으로 검색
lo: Auto ດຶງສິ່ງທີ່ແນບມາ
lt: Automatiškai nuskaityti failų
mi: Tiki-aunoa āpitihanga
mk: Авто-потсетите додатоци
ml: അറ്റാച്ച്മെന്റുകൾ യാന്ത്രിക-വീണ്ടെടുക്കുക
mn: Хавсралтуудыг Auto-Сэргээх
mr: संलग्नक ऑटो पुनर्प्राप्त
mt: Auto-irkuprata attachments
my: Attachment တွဲ auto-retrieve
ne: संलग्नहरू स्वतः प्राप्त
nl: Automatisch ophalen bijlagen
no: Auto-hente vedlegg
pa: ਨੱਥੀ ਆਟੋ-ਪ੍ਰਾਪਤ ਕਰਨ
pl: Automatyczne pobieranie załączników
ro: Auto-prelua atașamente
ru: Получать автоматически вложения
si: ඇමුණුම් වාහන-ලබාගැනීම
sk: Automatické načítanie príloh
sl: Samodejno nalaganje priponk
sq: Auto-rifitoj attachments
sr: Ауто-ретриеве прилоге
sv: Auto-hämta bifogade filer
ta: இணைப்புகளை ஆட்டோ மீட்டெடுக்க
te: జోడింపులను స్వీయ తిరిగి
tg: Худкор-ҷустуҷӯӣ замимаҳо
th: Auto-ดึงสิ่งที่แนบมา
tl: Auto-makuha ang mga attachment
tr: Ekleri Otomatik al
uk: Автополученіе вкладення
ur: آئٹم کے ساتھ منسلک آٹو بازیافت
uz: Qo'shimchalari Auto-olish
yi: אַוטאָ-צוריקקריגן אַטאַטשמאַנץ
zh_hans: 自动下载附件
zh_hant: 自動下載附件
zu: Auto-ukubuyisa okunamathiselwe

# menu_auto_decrypt
source: Auto-decrypt
bg: Auto-декриптиране
bn: অটো-ডিক্রিপ্ট
bs: Auto-Dekodiranje
cs: Auto-dešifrování
cy: Auto-dadgryptio
da: Auto-dekryptere
el: Auto-αποκρυπτογράφηση
fa: خودرو و رمزگشایی
fr: Auto-décryptage
ga: Auto-dhíchriptiú
gu: સ્વતઃ ડિક્રિપ્ટ
hi: ऑटो-डिक्रिप्ट
hr: Auto-Dekodiranje
hu: Auto-dekódolása
id: Auto-dekripsi
is: Auto-hallmæla
ja: 自動復号化
kk: Авто-Шифрын шешіп
km: Auto-ឌិគ្រីប
kn: ಸ್ವಯಂ ಡೀಕ್ರಿಪ್ಟನ್ನು
ko: 자동 해독
lo: ການຖອດລະຫັດອັດຕະໂນມັດ
lt: Auto iššifruoti
mi: Wetemuna-aunoa
mk: Авто-декриптирање
ml: യാന്ത്രിക-ഡീക്രിപ്റ്റ്
mn: Авто-буцааж шифрлэнэ
mr: ऑटो उकल
mt: Auto-jiddekripta
ne: स्वतः decrypt
no: Auto-dekryptere
pa: ਆਟੋ-ਕ੍ਰਿਪਸ਼ਨ
pl: Auto-odszyfrować
ro: Auto-decripta
ru: Авто-расшифровки
si: වාහන-විසංකේතනය
sk: Auto-dešifrovanie
sl: Auto-manjšati
sr: Ауто-Децрипт
sv: Auto-dekryptera
ta: ஆட்டோ குறிநீக்கு
te: స్వీయ వ్యక్తపరుచు
tg: Худкор рамзкушоӣ
th: Auto-ถอดรหัส
tr: Otomatik şifresini
uk: Авто-розшифровувати
ur: آٹو بےرمز
uz: Auto-parolni
yi: אַוטאָ-דעקריפּט
zh_hans: 自动解密
zh_hant: 自動解密
zu: Auto-guqulela

# menu_Change
source: Change
bg: Промяна
bn: পরিবর্তন
bs: Promjena
cs: Změnit
cy: Newid
da: Skift
el: Αλλαγή
es: Cambiar
et: Muutus
eu: Aldatu
fa: تغییر
fr: Changer
ga: Athrú
gl: Cambio
gu: ફેરફાર
hi: बदलाव
hr: Promjena
hu: Változás
hy: Փոխել
id: Perubahan
is: Breyta
it: Modifica
ja: 変更
kk: Өзгеріс
km: ការផ្លាស់ប្តូរ
kn: ಬದಲಾವಣೆ
ko: 수정
lo: ການປ່ຽນແປງ
lt: Pokytis
mi: Huri
mk: Промена
ml: മാറ്റം
mn: Өөрчлөлтийн
mr: बदला
mt: Bidla
my: ပွောငျးလဲ
ne: परिवर्तन
nl: Verandering
no: Endring
pa: ਬਦਲੋ
pl: Zmiana
ro: Schimbare
ru: Изменить
si: වෙනස්
sk: Zmena
sl: Spremeni
sq: Ndryshim
sr: Промени
sv: Förändring
ta: மாறுதல்
te: మార్పు
tg: Иваз
th: เปลี่ยนแปลง
tl: Pagbabago
tr: Değişiklik
uk: Зміна
ur: تبدیل
uz: O'zgarish
yi: טוישן
zh_hans: 更改
zh_hant: 更改
zu: Shintsha

# menu_ChangePassphrase
source: Change Passphrase
bg: Промяна Passphrase
bn: পরিবর্তন পাসফ্রেজ
bs: Promijeni Passphrase
cs: Změna přístupového hesla
cy: Newid ymadrodd cyfrin
da: Skift adgangskode
el: Αλλαγή Κωδικού
es: Cambiar Contraseña
et: Muuda Passphrase
eu: Aldatu
fa: تغییر کلمه عبور
fr: Changer phrase secrète
ga: Athraigh Frása Faire
gl: Cambio Passphrase
gu: ફેરફાર પાસફ્રેઝને
hi: बदले पदबंध
hr: Promjena lozinka
hu: Változás Jelmondat
hy: Փոխել գաղտնաբառ
id: Ubah Passphrase
is: Breyta Lykilorð
ja: パスフレーズを変更
kk: Паролінөзгерту
km: ការផ្លាស់ប្តូរ ឃ្លាសម្ងាត់
kn: ಪಾಸ್ಫ್ರೇಸ್ ಬದಲಿಸಿ
ko: 암호 변경
lo: ການປ່ຽນແປງ Passphrase
lt: Pakeisti Slaptafrazė
mi: Huri kīangahipa
mk: Промена на Лозинка
ml: മാറ്റുക പാസ്ഫ്രെയിസ്
mn: Өөрчлөлтийн нэвтрэх үгнүүдийг дахин дахин
mr: बदला पासफ्रेज
mt: Bidla passphrase
my: ပြောင်းလဲမှုနဲ့ Passphrase
ne: पासफ्रेजपरिवर्तनगर्नुहोस्
nl: Verandering Wachtwoordzin
no: Endre Passphrase
pa: ਬਦਲੋ ਪ੍ਹੈਰਾ
pl: Zmień Passphrase
ro: Schimbare Passphrase
ru: Изменить секретную фразу
si: වෙනස් මුර වදන
sk: Zmena Prístupové heslo
sl: Sprememba gesla
sq: Ndryshimi fjalëkalim
sr: Промена Пасспхрасе
sv: Förändring Passphrase
sw: Change Kaulisiri
ta: மாற்றம் கடவுச்சொல்லை
te: మార్చు సంకేతపదమును
tg: Тағйирёбии Гузарвожа
th: เปลี่ยนรหัสผ่าน
tl: Baguhin ang passphrase
tr: Değişim Parola
uk: Змінити Ключова фраза
ur: تبدیل پاس فریز
uz: Change bo'ling
yi: טוישן פּאַסספראַסע
zh_hans: 更改密码
zh_hant: 更改密碼
zu: Shintsha igama lokungena

# menu_ContactInviteEmail
source: Email from Contacts
az: Əlaqə E-poçt
bg: Email от Контакти
bn: পরিচিতি থেকে ইমেইল
bs: Email od Kontakti
cs: E-mail z kontaktů
cy: E-bost oddi wrth Cysylltiadau
el: E-mail από τις Επαφές
es: Correo electrónico de contacto
et: Email Kontaktid
eu: Kontaktuetatik Email
fa: ایمیل از اطلاعات تماس
ga: R-phost ó Teagmhálacha
gu: સંપર્કો તરફથી ઇમેઇલ
hi: संपर्कों से ईमेल
hu: E-mail a Névjegyzék
hy: Email-ից Կապ
id: Email dari Kontak
is: Email frá Tengiliðir
it: E-mail da Contatti
ja: 連絡先からのメール
kk: Байланыс Email
km: អ៊ីម៉ែលពីទំនាក់ទំនង
kn: ಸಂಪರ್ಕಗಳು ಇಮೇಲ್
ko: 연락처에서 이메일
lo: Email ຈາກການຕິດຕໍ່
lt: Paštas nuo Kontaktai
mi: Email i Hoapā
mk: Е-пошта од контакти
ml: ബന്ധങ്ങൾ നിന്നുള്ള ഇമെയിൽ
mr: संपर्क ईमेल
mt: Email mid Kuntatti
my: အဆက်အသွယ်ကနေအီးမေးလ်
ne: सम्पर्कबाट इमेल
nl: E-mail van Contacten
no: E-post fra Kontakter
pl: E-mail z Kontaktów
ro: E-mail de contact
si: අප අමතන්න සිට විද්යුත්
sl: Email iz imenika
sq: Email nga Kontakte
sr: Емаил из контаката
sv: E från Kontakter
sw: Email kutoka Mawasiliano
ta: தொடர்புகள் இருந்து மின்னஞ்சல்
tg: Email аз Тамос
th: อีเมล์จากรายชื่อ
tr: Kişilerden e-posta
uk: Email з Контактів
ur: رابطے کی طرف سے ای میل
uz: Kontaktlar Email
yi: Email פון קאָנטאַקטן
zh_hans: 利用电子邮件送出邀请
zh_hant: 利用電子郵件送出邀請

# menu_ContactInviteSms
source: Text from Contacts
az: Əlaqə Text
bg: Текст от Контакти
bn: পরিচিতি থেকে টেক্সট
bs: Tekst iz kontakata
cs: Text z Kontaktů
cy: Testun o Cysylltiadau
el: Κείμενο από τις Επαφές
es: Texto de Contactos
et: Tekst Kontaktid
eu: Idatzi kontaktuetatik
fa: متن را از اطلاعات تماس
ga: Téacs ó Teagmhálacha
gu: સંપર્કો માંથી લખાણ
hi: संपर्कों से पाठ
hu: Szöveg Névjegyzék
hy: Text-ից կապ
id: Teks dari Kontak
is: Texti úr Tengiliðum
it: Testo da Contatti
ja: 連絡先からのテキスト
kk: Байланыс мәтіндік
km: អត្ថបទពីទំនាក់ទំនង
kn: ಸಂಪರ್ಕಗಳು ಪಠ್ಯದಲ್ಲಿ
ko: 연락처에서 텍스트
lo: ຂໍ້ຄວາມຈາກຕິດຕໍ່
lt: Tekstas iš 'Adresų knygos
mi: Kupu i te Hoapā
mk: Текст од листата на контакти
ml: ബന്ധങ്ങൾ നിന്നുള്ള പാഠം
mr: संपर्क मजकूर
mt: Test minn Kuntatti
my: အဆက်အသွယ်ကနေ text
ne: सम्पर्कबाट पाठ
nl: Tekst uit Contacten
no: Tekst fra Kontakter
pl: Tekst z Kontaktów
ro: Textul din Contacte
si: අප අමතන්න සිට පෙළ
sl: Besedilo iz imenika
sq: Tekst nga Kontakte
sr: Текст из контаката
sv: Text från Kontakter
sw: Nakala kutoka Mawasiliano
ta: தொடர்புகள் இருந்து உரை
tg: Матн аз Тамос
th: ข้อความจากรายชื่อ
tr: Rehber Metin
uk: Текст з Контактів
ur: رابطے سے متن
uz: Kontaktlar dan Matn
yi: טעקסט פון קאָנטאַקטן
zh_hans: 利用短信送出邀请
zh_hant: 利用短信送出邀請

# menu_CreateNew
source: Create New
az: Yeni yarat
bg: Създаване на нов
bn: নতুন তৈরি
bs: Napravi novi
cs: Vytvořit nový
cy: Creu Newydd
da: Opret ny
el: Δημιουργία νέου
es: Crear Nuevo
et: Loo uus
eu: Sortu berria
fa: ایجاد جدید
fr: Créer nouveau
ga: Cruthaigh Nua
gl: Crear Novo
gu: ન્યૂ બનાવો
hi: नया निर्माण
hr: Stvori novo
hu: Új
hy: Ստեղծել նոր
is: Búa til nýtt
it: Crea nuovo
ja: 新規作成
kk: Жаңа жасау
km: បង្កើតថ្មី
kn: ಹೊಸ ರಚಿಸಿ
ko: 새로 만들기
lo: ສ້າງໃຫມ່
lt: Sukurti naują
mi: Waihanga New
mk: Креирај нова
ml: പുതിയ സൃഷ്ടിക്കുക
mn: Шинээр бий болгох
mr: नवीन तयार करा
mt: Oħloq New
my: နယူး Create
ne: नयाँ सिर्जना
nl: Maak nieuw
no: Opprett ny
pa: ਨਿਊ ਬਣਾਓ
pl: Utwórz nowy
ro: Crearea de noi
ru: Создать новый
si: නව නිර්මාණය
sk: Vytvoriť nový
sl: Ustvari novo
sq: Krijo re
sr: Креирајте нове
sv: Skapa ny
sw: Kujenga New
ta: புதிய உருவாக்கவும்
te: న్యూ సృష్టించు
tg: Эҷоди New
th: สร้างใหม่
tl: Lumikha ng Bagong
tr: Yeni Oluştur
uk: Створити новий
ur: نیا بنائیں
uz: Yangi yaratish
yi: שאַפֿן ניו
zh_hans: 建立新的联系资讯
zh_hant: 建立新的聯絡資訊
zu: Yakha New

# menu_delete
source: Delete
az: Sil
bg: Изтрий
bn: মুছে দিন
bs: Izbrisati
cs: Smazat
cy: Dileu
da: Slet
el: Διαγραφή
es: Borrar
et: Kustutama
eu: Ezabatu
fa: حذف
fr: Supprimer
ga: Scrios
gl: Borrar
gu: કાઢી
hi: हटाना
hr: Izbrisati
hu: Töröl
hy: Ջնջել
id: Hapus
is: Eyða
it: Cancellare
ja: 削除
kk: Жою
km: លុប
kn: ಅಳಿಸಿ
ko: 삭제
lo: ລົບ
lt: Panaikinti
mi: Mukua
mk: Избриши
ml: ഇല്ലാതാക്കുക
mn: Устгах
mr: हटवा
mt: Ħassar
my: အဖြစ်မှဖယ်ရှာသည်
ne: मेट्नुहोस्
nl: Verwijderen
no: Slett
pa: ਹਟਾਓ
pl: Usunąć
ro: Șterge
ru: Удалить
sk: Vymazať
sl: Izbriši
sq: Fshij
sr: Делете
sv: Radera
sw: Kufuta
ta: நீக்கு
te: తొలగించు
tg: Тозакунии
th: ลบ
tl: Alisin
tr: Sil
uk: Видаляти
ur: حذف کریں
uz: O'chirish
yi: ויסמעקן
zh_hans: 删除
zh_hant: 刪除
zu: Susa

# menu_deleteThread
source: Delete Thread %@
az: Mövzu %@ sil
bg: Изтрий Тема %@
bn: থ্রেড %@ মুছে
cs: Smazat konverzaci %@
cy: Dileu %@ Thread
da: Slet Tråd %@
el: Διαγραφή θέμα %@
es: Borrar Conversación %@
et: Kustuta Teema %@
eu: Ezabatu Thread %@
fa: حذف %@ موضوع
fr: Supprimer discussion %@
ga: Scrios %@ Snáithe
gl: Borrar %@ tema
gu: થ્રેડ %@ કાઢી
hi: थ्रेड %@ हटाएं
hr: Brisanje teme %@
hu: Törlése Téma %@
hy: Ջնջել թեմա %@
id: Hapus Thread %@
is: Eyða Thread %@
it: Elimina %@ Discussione
ja: スレッドを削除%@
kk: Тақырыпты жою %@
km: លុប ខ្សែស្រឡាយ %@
kn: ಥ್ರೆಡ್ %@ ಅಳಿಸಿ
ko: %@을(를) 삭제
lo: ລົບ %@ ການກະທູ້
lt: Ištrinti Thread %@
mi: Mukua Miro %@
mk: Избриши %@ Тема
ml: ത്രെഡ് ഇല്ലാതാക്കുക %@
mn: Thread %@ устгах
mr: थ्रेड %@ हटवा
mt: Ħassar %@ Thread
my: ဆွေးနွေးချက်အဖြစ်မှဖယ်ရှာသည် %@
ne: Thread %@ मेट्नुहोस्
nl: Thread verwijderen %@
no: Slett tråden %@
pa: ਥਰਿੱਡ %@ ਹਟਾਓ
pl: Usuń %@ wątku
ro: Șterge %@ Subiect
ru: Удалить обсуждение %@
si: නූල් Delete %@
sk: Zmazať téme %@
sl: Izbriši temo %@
sq: Fshij Thread %@
sr: Делете теме %@
sv: Radera tråd %@
sw: Futa Thread %@
ta: என் %@ நீக்கு
te: Thread %@ తొలగించు
tg: Тозакунии %@ Thread
th: ลบ %@ กระทู้
tl: Tanggalin ang Thread %@
tr: Konu %@ sil
uk: Видалити %@ теми
ur: موضوع، فورم کے %@ حذف کریں
uz: Mavzu %@ Delete
yi: דיליט פאָדעם %@
zh_hans: 删除联系人%@的所有讯息
zh_hant: 刪除聯絡人%@的所有訊息
zu: Susa Thread %@

# menu_Details
source: View Detail
az: View Ətraflı
bg: Вижте Detail
bn: দেখুন বিস্তারিত
cs: Zobrazit detaily
cy: Gweld Manylion
da: Se Detail
el: Δείτε Λεπτομέρειες
es: Ver Detalles
et: Vaata Detail
eu: Ikusi xehetasuna
fa: مشاهده جزئیات
fr: Voir détails
ga: Amharc Sonraigh
gl: Ver Detalle
gu: દૃશ્ય વિગતવાર
hi: विस्तार से देखें
hr: Pogledaj detalj
hu: Részletek
hy: Դիտել մանրամասն
id: Lihat Detil
it: Visualizza dettaglio
ja: 詳細を表示
kk: Егжей қарау
km: ពត៌មាន
kn: ವೀಕ್ಷಿಸಿ ವಿವರ
ko: 자세히 보기
lo: ເບິ່ງລາຍລະອຽດ
lt: Peržiūrėti detalės
mi: Tirohia Taipitopito
mk: Види детали
ml: കാണുക വിശദാംശം
mn: Дэлгэрэнгүйг харах
mr: पहा तपशील
mt: Dettall View
ne: अझ विस्तार
nl: Detailweergave
no: Vis Detalj
pa: ਵੇਖੋ ਵੇਰਵੇ
pl: Widok szczegółów
ro: Vezi Detalii
ru: Подробнее
si: දැක්ම විස්තර
sk: Zobraziť detail
sl: Poglej Podrobnosti
sq: Shiko Detail
sr: Виев Детаил
sv: Visa detaljer
ta: காட்சி விரிவாக
te: చూడండి వివరాలు
th: ดูรายละเอียด
tl: Tingnan ang mga Detalye
tr: Görünüm Detay
uk: Детальний
ur: دیکھیں تفصیل
yi: View דעטאַל
zh_hans: 检视讯息内容
zh_hant: 檢視訊息內容
zu: Buka Imininingwane
