Repository: SafeSlingerProject/SafeSlinger-iOS
Catalog: localizations/*.lproj/Localizable.strings
Languages: az, bg, bn, bs, cs, cy, da, el, es, et, eu, fa, fr, ga, gl, gu, hi, hr, hu, hy, id, is, it, ja, kk, km, kn, ko, lo, lt, mi, mk, ml, mn, mr, mt, my, ne, nl, no, pa, pl, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, tg, th, tl, tr, uk, ur, uz, yi, zh_hans, zh_hant, zu

# error_PushMsgServiceFail
source: Notification service is not available this time. Please try to send the message later.
az: Notification xidmət bu dəfə mövcud deyil. Sonra mesaj göndərmək üçün cəhd edin.
bg: Уведомление услуга не се предлага и този път. Моля, опитайте да изпратите съобщението по-късно.
bn: বিজ্ঞপ্তি সেবা এই সময় পাওয়া যায় না. পরে বার্তা পাঠাতে চেষ্টা করুন.
bs: Usluga Obavijest nije dostupna ovaj put. Molimo pokušajte kasnije poslali poruku.
cs: Oznámení služba není k dispozici tentokrát. Prosím, zkuste odeslat zprávu později.
cy: Nid yw gwasanaeth Hysbysu ar gael y tro hwn. Os gwelwch yn dda ceisiwch anfon y neges yn ddiweddarach.
da: Notification service er ikke tilgængelig denne gang. Prøv at sende meddelelsen senere.
el: Η υπηρεσία ειδοποίησης δεν είναι διαθέσιμη αυτή τη στιγμή. Παρακαλώ δοκιμάστε να στείλετε το μήνυμα αργότερα.
es: Servicio de notificación no está disponible en esta ocasión. Por favor, intente enviar el mensaje más tarde.
et: Teavitamine ei teeninda seekord. Palun proovige sõnumi saatmine.
eu: Jakinarazpen-zerbitzua ez dago erabilgarri une honetan. Mesedez saiatu Mezua geroago bidaltzeko.
fa: سرویس این زمان در دسترس نیست. لطفا سعی کنید برای ارسال یک پیام بعد.
fr: Service de notification n'est pas disponible pour le moment. S'il vous plaît essayez d'envoyer le message plus tard.
ga: Níl an tseirbhís ar fáil Fógra an am seo. Déan iarracht a sheoladh chuig an teachtaireacht níos déanaí.
gl: Servizo de notificación non está dispoñible neste momento. Ténteo enviar a mensaxe máis tarde.
gu: સૂચના સેવાનો આ સમય ઉપલબ્ધ નથી. પાછળથી સંદેશ મોકલવા માટે પ્રયત્ન કરો.
hi: अधिसूचना सेवा इस समय उपलब्ध नहीं है। बाद में संदेश भेजने के लिए प्रयास करें।
hr: Obavijest usluga nije dostupna ovaj put. Molimo pokušajte kasnije poslati poruku.
hu: Értesítési szolgáltatás nem érhető el ebben az időben. Kérjük, próbálja meg elküldeni az üzenetet később.
hy: Ծանուցում ծառայությունը հասանելի չէ այս անգամ. Խնդրում ենք ուղարկել հաղորդագրություն ուշ.
id: Layanan pemberitahuan tidak tersedia saat ini. Silakan mencoba mengirim pesan di lain waktu.
is: Tilkynning er ekki í boði að þessu sinni. Vinsamlegast reyndu að senda skilaboðin síðar.
it: Servizio di notifica non è disponibile questa volta. Si prega di provare a inviare il messaggio successivamente.
ja: 通知サービスは、現時点では使用できません。後でメッセージを送信してみてください。
kk: Хабарландыру қызметі бұл жолы қол жетімді емес. Кейінірек хабарлама жіберу үшін көріңіз.
km: សេវា ជូនដំណឹង គឺមិន អាចប្រើបាន នៅពេលនេះ។ សូមព្យាយាម ដើម្បីផ្ញើ សារ នៅពេលក្រោយ។
kn: ಅಧಿಸೂಚನೆ ಸೇವೆ ಈ ಬಾರಿ ಲಭ್ಯವಿಲ್ಲ. ನಂತರ ಸಂದೇಶವನ್ನು ಕಳುಹಿಸಲು ಪ್ರಯತ್ನಿಸಿ.
ko: 알림 서비스가이 시간을 사용할 수 없습니다. 나중에 메시지를 보내려고 주시기 바랍니다.
lo: ການບໍລິການການແຈ້ງການບໍ່ສາມາດໃຊ້ເວລານີ້. ກະລຸນາພະຍາຍາມເພື່ອສົ່ງຂໍ້ຄວາມຕໍ່ມາ.
lt: Pranešimas paslauga galima ne šį kartą. Bandykite siųsti žinutę vėliau.
mi: E kore te mea e wātea ana mahi whakamōhiotanga tenei wa. Koa ngana ki te tuku i te karere i muri.
mk: Известување услуга не е достапна тоа време. Ве молиме обидете да ја испратите пораката подоцна.
ml: അറിയിപ്പ് സേവനം ഈ സമയം ലഭ്യമല്ല. പിന്നീട് സന്ദേശം അയയ്ക്കാൻ ശ്രമിക്കുക.
mn: Мэдэгдэл үйлчилгээ энэ удаа байхгүй байна. Дараа нь зурвас илгээх оролдоно уу.
mr: सूचना सेवा यावेळी उपलब्ध नाही. नंतर संदेश पाठविण्यासाठी प्रयत्न करा.
mt: Servizz notifika mhix disponibbli f'dan il-ħin. Jekk jogħġbok jippruvaw jibagħtu l-messaġġ aktar tard.
my: Notification ဝန်ဆောင်မှုဤအချိန်မရရှိနိုင်ပေ။ နောက်ပိုင်းမှာအီးမေးလ်ကိုပေးပို့ဖို့ကြိုးစားပါ။
ne: सूचना सेवा यस समय उपलब्ध छैन। पछि सन्देश पठाउन प्रयास गर्नुहोस्।
nl: Notificatie service is niet beschikbaar deze tijd. Probeer om het bericht later te verzenden.
no: Varsling er ikke tilgjengelig for øyeblikket. Vennligst prøv å sende meldingen senere.
pa: ਸੂਚਨਾ ਸੇਵਾ ਇਸ ਵਾਰ ਉਪਲੱਬਧ ਨਹੀ ਹੈ. ਬਾਅਦ ਵਿੱਚ ਸੁਨੇਹਾ ਭੇਜਣ ਲਈ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰੋ ਜੀ.
pl: Usługa nie jest dostępna zgłoszenie tym razem. Spróbuj wysłać wiadomość później.
ro: Serviciu de notificare nu este disponibil pentru moment. Vă rugăm să încercați să trimiteți mesajul mai târziu.
ru: Служба уведомлений не доступна в данный момент. Пожалуйста, попробуйте отправить сообщение позднее.
si: නිවේදනය සේවාව මෙම කාලය ගත නොහැකි ය. පසුව එම පණිවිඩය යැවීමට උත්සාහ කරන්න.
sk: Oznámenie služba nie je k dispozícii tentoraz. Prosím, skúste odoslať správu neskôr.
sl: Obvestilo storitev ni na voljo tokrat. Poskusite poslati sporočilo pozneje.
sq: Shërbimi Njoftimi nuk është në dispozicion këtë herë. Ju lutemi provoni të dërguar mesazhin më vonë.
sr: Обавештење услуга није доступна овај пут. Покушајте да пошаљете поруку касније.
sv: Anmälan tjänsten är inte tillgänglig just nu. Försök att skicka meddelandet senare.
sw: Taarifa huduma si inapatikana wakati huu. Tafadhali jaribu kutuma ujumbe baadaye.
ta: அறிவித்தல் சேவை இந்த நேரத்தில் இல்லை. பின்னர் செய்தி அனுப்ப முயற்சி செய்யுங்கள்.
te: నోటిఫికేషన్ సర్వీసు సమయం అందుబాటులో లేదు. తరువాత సందేశాన్ని పంపడానికి ప్రయత్నించండి.
tg: Хадамоти огоҳнома дар ин замон аст, мавҷуд нест. Лутфан, кӯшиш ба ирсоли паём дертар.
th: บริการแจ้งเตือนจะไม่สามารถใช้ได้ในเวลานี้ กรุณาพยายามที่จะส่งข้อความในภายหลัง
tl: Serbisyo Notification Hindi available ang oras na ito. Mangyaring subukan na magpadala ng mga mensahe sa ibang pagkakataon.
tr: Bildirim servisi şuanda aktif değil. Lütfen mesajı daha sonra göndermeyi deneyin.
uk: Служба повідомлень не доступні в цей раз. Будь ласка, спробуйте відправити повідомлення пізніше.
ur: اطلاعاتی خدمت اس وقت دستیاب نہیں ہے. بعد میں پیغام بھیجنے کی کوشش کریں براہ مہربانی.
uz: Xabarnoma xizmati bu safar mavjud emas. Xabarni keyinroq jo'natish uchun harakat qilib ko'ring.
yi: אָנזאָג דינסט איז ניט בנימצא דעם צייַט. ביטע פּרובירן צו שיקן דעם אָנזאָג שפּעטער.
zh_hans: 讯息通知服务目前无法运作。请稍后再尝试发送讯息。
zh_hant: 訊息通知服務目前無法運作。請稍後再嘗試發送訊息。
zu: Service Isaziso akutholakali sikhathi. Sicela uzame ukuthumela umyalezo kamuva.

# error_RecoderError
source: Cannot prepare the audio recorder.
az: Audio recorder hazırlamaq bilməz.
bg: Не може да се подготви аудио рекордера.
bn: অডিও রেকর্ডার প্রস্তুত করা যাবে না.
bs: Ne može se pripremiti audio snimač.
cs: Nelze připravit záznamník zvuku.
cy: Methu paratoi'r recordydd sain.
da: Kan ikke forberede lydoptager.
el: Δεν είναι δυνατή η προετοιμασία εγγραφής ήχου.
es: No se puede preparar la audio grabadora.
et: Ei saa valmistada audio recorder.
eu: Ezin da audio grabagailu prestatzeko.
fa: آیا می توانید ضبط صدا آماده نیست.
fr: Impossible de préparer l'enregistreur audio.
ga: Ní féidir ullmhú an taifeadán fuaime.
gl: Non se pode preparar a gravadora de son.
gu: ઓડિયો રેકોર્ડર તૈયાર કરી શકતા નથી.
hi: ऑडियो रिकॉर्डर तैयार नहीं कर सकता।
hr: Ne može pripremiti audio snimač.
hu: Nem lehet felkészülni az audió felvevő.
hy: Հնարավոր չէ պատրաստել աուդիո ձայնագրիչ.
id: Tidak dapat menyiapkan perekam audio.
is: Getur ekki undirbúa hljóð upptökutæki.
it: Impossibile preparare il registratore audio.
ja: オーディオレコーダーを準備きません。
kk: Магнитофондар дайындау мүмкін емес.
km: មិន អាចរៀបចំ ថត អូឌីយ៉ូ ។
kn: ಆಡಿಯೋ ರೆಕಾರ್ಡರ್ ತಯಾರಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ.
ko: 녹음장치를 준비 할 수 없습니다.
lo: ບໍ່ສາມາດກະກຽມການບັນທຶກສຽງ.
lt: Negali parengti garso įrašymo.
mi: Kāore e taea te faaineine i te kaiwhakamahara ororongo.
mk: Не може да се подготви аудио рекордер.
ml: ഓഡിയോ റെക്കോർഡർ ഒരുക്കും കഴിയില്ല.
mn: Дуу хураагч бэлтгэж чадахгүй байна.
mr: ऑडियोरेकॉर्डर तयार करू शकत नाही.
mt: Ma jistgħux jippreparaw il recorder awdjo.
my: အသံ Recorder တို့ကိုပြင်ဆင်နိုင်မည်မဟုတ်ပေ။
ne: अडियो रेकर्डर तयार गर्न सक्दैन।
nl: Kan de audio recorder niet voor te bereiden.
no: Kan ikke forberede lydopptaker.
pa: ਆਡੀਓ ਰਿਕਾਰਡਰ ਨੂੰ ਤਿਆਰ ਨਹੀ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ.
pl: Nie można przygotować rejestrator dźwięku.
ro: Nu se poate pregăti de înregistrare audio.
ru: Не удается подготовить запись звука.
si: ශ්රව්ය පටිගත සූදානම් නෑ.
sk: Nemožno pripraviť záznamník zvuku.
sl: Ne more pripraviti avdio snemalnik.
sq: Nuk mund të përgatitur regjistrues audio.
sr: Не може да припреми аудио рекордер.
sv: Det går inte att förbereda ljudinspelare.
sw: Je, si kuandaa kinasa sauti.
ta: ஆடியோ ரெக்கார்டர் தயாராக முடியாது.
te: ఆడియో రికార్డర్ రూపొందించలేదు.
tg: Метавонад Сабткунандаи аудио тайёр намекунанд.
th: ไม่สามารถเตรียมความพร้อมบันทึกเสียง
tl: Hindi ma-ihanda ang audio recorder.
tr: Ses kaydedicisi hazırlanamadı.
uk: Не можете підготувати аудіо-рекордер.
ur: آڈیو ریکارڈر تیار نہیں کر سکتے.
uz: Audio yozuvchisi tayyorlash mumkin emas.
yi: קענען ניט גרייטן די אַודיאָ מאַגנעטאָפאָן.
zh_hans: 无法准备录音器。
zh_hant: 無法準備錄音器。
zu: Awukwazi ukulungiselela le mibhalo audio.

# error_ReminderToSlingKeysToUseApp
source: To start, Sling Keys with another user at the same time.
az: Eyni zamanda başqa bir istifadəçi ilə, Sling Keys başlamaq üçün.
bg: За да започнете, Прашка Keys с друг потребител в същото време.
bn: একই সময়ে অন্য ব্যবহারকারীর সাথে, গুলতি কি শুরু.
bs: Za početak, Sling Keys s drugog korisnika u isto vrijeme.
cs: Chcete-li začít, Sling klíče s jiným uživatelem současně.
cy: I ddechrau, Keys Sling gyda defnyddiwr arall ar yr un pryd.
da: For at starte, Sling nøgler med en anden telefon på samme tid.
el: Για να ξεκινήσετε, Sling κλειδιά με άλλο χρήστη ταυτόχρονα.
es: Para empezar, Sling Keys con otro teléfono al mismo tiempo.
et: Et alustada, pilduma Keys teise kasutajaga korraga.
eu: Hasteko, Sling Keys, aldi berean, beste erabiltzaile batek batera.
fa: برای شروع، کلید رسن با یک کاربر دیگر در همان زمان.
fr: Pour commencer, Touches de Sling un autre téléphone en même temps.
ga: Chun tús a chur, Eochracha Sling le húsáideoir eile ag an am céanna.
gl: Para comezar, Sling Chaves con outro teléfono ao mesmo tempo.
gu: તે જ સમયે બીજા વપરાશકર્તા સાથે, Sling કી શરૂ કરવા માટે.
hi: एक ही समय में एक और उपयोगकर्ता के साथ, गोफन कुंजी शुरू करने के लिए।
hr: Za početak, Sling Tipke s drugog telefona u isto vrijeme.
hu: Először, Sling Keys egy másik telefonra egy időben.
hy: Խումբը, Պարսատիկ բանալիները է այլ օգտվողի միեւնույն ժամանակ.
id: Untuk memulai, Sling Keys dengan pengguna lain pada waktu yang sama.
is: Til að byrja, Sling Takkar með öðrum notanda á sama tíma.
it: Per iniziare, Anelli per chiavi con un altro utente allo stesso tempo.
ja: 他のユーザーと、スリングのキーを同時に開始します。
kk: Басқа пайдаланушымен, Sling пернелер бір уақытта бастау үшін.
km: ដើម្បីចាប់ផ្តើម, Sling គ្រាប់ចុច មួយនឹង ទូរស័ព្ទ មួយផ្សេងទៀត នៅពេល ដូចគ្នានេះ។
kn: ಅದೇ ಸಮಯದಲ್ಲಿ ಇನ್ನೊಂದು ಬಳಕೆದಾರ, ಜೋಲಿ ಕೀಸ್ ಆರಂಭಿಸಲು.
ko: 시작하려면, 슬링 키 같은 시간에 다른 전화.
lo: ເພື່ອເລີ່ມຕົ້ນການ, ຫຼັກ Sling ກັບຜູ້ໃຊ້ຄົນອື່ນໆໃນເວລາດຽວກັນ.
lt: Norėdami pradėti, Sling 'raktai su kitu tuo pačiu metu naudotojui.
mi: Hei tīmata, kotaha Kī ki tetahi kaiwhakamahi i te wa ano.
mk: За да почнете со, прашка Копчиња со друг корисник во исто време.
ml: മറ്റൊരു ഉപയോക്താവുമായി, കവിണക്കല്ലു കീകൾ ഒരേ സമയം ആരംഭിക്കുന്നതിനായി.
mn: Нэг цаг хугацаанд өөр утастай Sling Товчнууд эхлүүлэхийн тулд.
mr: त्याच वेळी दुसर्या वापरकर्त्यासह, गोफण की सुरू करण्यासाठी.
mt: Biex tibda, Braga Keys bil utent ieħor fl-istess ħin.
my: အခြားသုံးစွဲသူတဦးနဲ့အတူ, လောက်လွှဲနှင့်ပစ်သော့ချက်များတစ်ချိန်တည်းမှာစတင်နိုင်ရန်။
ne: त्यही समयमा अर्को प्रयोगकर्ता संग, गोफन तरिकाहरू सुरु गर्ने।
nl: Om te beginnen, sling sleutels met een andere gebruiker tegelijk.
no: For å starte, Sling Keys med en annen bruker på samme tid.
pa: , ਉਸੇ ਵੇਲੇ ਇੱਕ ਹੋਰ ਫ਼ੋਨ ਦੇ ਨਾਲ ਗੋਪੀਆ ਸਵਿੱਚ ਨੂੰ ਸ਼ੁਰੂ ਕਰਨ ਲਈ.
pl: Aby rozpocząć, procy klucze z innego telefonu w tym samym czasie.
ro: Pentru a începe, Sling Taste cu un alt telefon în același timp.
ru: Чтобы начать, обменяйтесь ключами с другим телефоном в то же время.
si: තවත් පරිශීලක සමඟ, Sling යතුරු එකම අවස්ථාවේදී ආරම්භ කිරීම.
sk: Ak chcete začať, Sling kľúče s iným telefónom súčasne.
sl: Če želite začeti, sling Tipke z drugega uporabnika hkrati.
sq: Për të filluar, Sling Keys me një telefon tjetër në të njëjtën kohë.
sr: За почетак, слинг кључеве са другог корисника у исто време.
sv: För att starta, Sling Keys med en annan telefon på samma gång.
sw: Kuanza, Sling Keys na mtumiaji mwingine wakati huo huo.
ta: அதே நேரத்தில், மற்றொரு தொலைபேசி ஸ்லிங் விசைகள் தொடங்க.
te: , అదే సమయంలో మరొక ఫోన్ తో స్లింగ్ కీస్ ప్రారంభించడానికి.
tg: Барои оғози, Тугмаҳо фалахмон бо як корбари дигареро дар як вақт.
th: ในการเริ่มต้นคีย์สลิงกับผู้ใช้อื่นในเวลาเดียวกัน
tl: Upang magsimula, tirador Keys sa isa pang telepono sa parehong panahon.
tr: Aynı anda başka bir kullanıcı ile, Sapan Keys başlatmak için.
uk: Щоб почати, Строп ключів з іншим користувачем в той же час.
ur: ، ایک ہی وقت میں ایک اور فون کے ساتھ پھینکیں چابیاں شروع کرنے کے لئے.
uz: Bir vaqtning o'zida boshqa foydalanuvchi bilan, Sling Qays boshlash uchun.
yi: צו אָנהייבן, וואַרפלקע קיז מיט אנדערן באַניצער בייַ די זעלביקער צייַט.
zh_hans: 要启动程式，请在同一时间和其他使用者的手机装置进行金钥交换。
zh_hant: 要啟動程式，請在同一時間和其他使用者的手機裝置進行金鑰交換。
zu: Ukuqala, okokulengisa Izihluthulelo nomunye Ifoni ngasikhathi sinye.

# error_selectDataToSend
source: You need an attachment or a text message to send.
az: Siz eki və ya göndərmək üçün mətn mesajı lazımdır.
bg: Вие се нуждаете от запор или текстово съобщение да изпратите.
bn: আপনি একটি সংযুক্তি বা পাঠাতে একটি টেক্সট মেসেজ প্রয়োজন.
bs: Potrebna vam je prilog ili tekstualnu poruku za slanje.
cs: Musíte přílohu nebo textovou zprávu odeslat.
cy: Mae angen atodiad neu neges destun i anfon atoch.
da: Du har brug for en vedhæftet fil eller en tekstbesked til at sende.
el: Χρειάζεται ένα αρχείο ή ένα μήνυμα κειμένου για να στείλετε.
es: Es necesario un archivo adjunto o un mensaje de texto para enviar.
et: Sa pead manusena või tekstisõnumi saata.
eu: Eranskin bat edo testu-mezu bat bidali behar duzu.
fa: شما باید یک ضمیمه یا یک پیام متنی برای ارسال.
fr: Vous avez besoin d'un fichier ou d'un texto à envoyer.
ga: Ní mór duit cheangaltán nó teachtaireacht téacs a sheoladh.
gl: Debe dun anexo ou unha mensaxe de texto para enviar.
gu: તમે એક જોડાણ અથવા મોકલવા માટે એક ટેક્સ્ટ સંદેશ જરૂર છે.
hi: आप एक लगाव या भेजने के लिए एक पाठ संदेश की जरूरत है।
hr: Trebate privitak ili tekstualnu poruku poslati.
hu: Szüksége van egy mellékletet, vagy szöveges üzenetet küldeni.
hy: Դուք պետք է հավելված, կամ տեքստային հաղորդագրություն ուղարկել:
id: Anda perlu lampiran atau pesan teks untuk mengirim.
is: Þú þarft viðhengi eða textaskilaboð til að senda.
it: Hai bisogno di un allegato o un messaggio di testo da inviare.
ja: ファイルまたは送信テキストメッセージが必要です。
kk: Сіз жіберу үшін тіркемені немесе мәтінді хабар қажет.
km: អ្នកត្រូវការ ឯកសារភ្ជាប់ ឬ សារ អត្ថបទមួយ ដើម្បីផ្ញើ ។
kn: ನೀವು ಲಗತ್ತು ಅಥವಾ ಕಳುಹಿಸಲು ಒಂದು ಸಂದೇಶವನ್ನು ಅಗತ್ಯವಿದೆ.
ko: 보낼 문자 메시지나 파일이 필요합니다.
lo: ທ່ານຈໍາເປັນຕ້ອງແນບຫຼືຂໍ້ຄວາມທີ່ຈະສົ່ງ.
lt: Jūs turite priedą arba tekstinį pranešimą siųsti.
mi: Me koe āpitihanga he karere kuputuhi ki te unga ranei.
mk: Треба прилог или текстуална порака за да ја пратите.
ml: നിങ്ങൾ അയക്കുന്ന ഒരടുപ്പം അല്ലെങ്കിൽ ഒരു വാചക സന്ദേശം ആവശ്യമാണ്.
mn: Та Хавсралт болон илгээхийн тулд текст мессеж хэрэгтэй.
mr: आपण संलग्नक किंवा पाठवण्यासाठी एक मजकूर संदेश आवश्यक आहे.
mt: Ikollok bżonn ta 'sekwestru jew messaġġ test li tibgħat.
my: သင်ပို့ပူးတွဲမှုတစ်ခုသို့မဟုတ်စာသားမက်ဆေ့ခ်ျကိုလိုအပ်ပါတယ်။
ne: तपाईं एक लगाव वा पठाउन एक पाठ सन्देश चाहिन्छ।
nl: Je moet een bijlage of een tekstbericht te sturen.
no: Du trenger et vedlegg eller en tekstmelding til å sende.
pa: ਤੁਹਾਨੂੰ ਇੱਕ ਨੱਥੀ ਜ ਭੇਜਣ ਲਈ ਇੱਕ ਟੈਕਸਟ ਸੁਨੇਹੇ ਦੀ ਲੋੜ ਹੈ.
pl: Musisz załącznik lub wiadomość tekstową, aby wysłać.
ro: Aveți nevoie de un atașament sau un mesaj text pentru a trimite.
ru: Необходим файл или СМС для отправки.
si: ඔබ යැවීමට ඇමුණුමක් හෝ පෙළ පණිවිඩයක් අවශ්යයි.
sk: Musíte prílohu alebo textovú správu poslať.
sl: Morate prilogo ali sporočilo za pošiljanje.
sq: Ju duhet një shtojcë ose një mesazh me tekst të dërguar.
sr: Потребан вам је прилог или текстуалну поруку за слање.
sv: Du behöver en bifogad fil eller ett textmeddelande för att skicka.
sw: Unahitaji attachment au ujumbe wa maandishi kutuma.
ta: நீங்கள் ஒரு இணைப்பு அல்லது அனுப்ப ஒரு உரை செய்தியை வேண்டும்.
te: మీరు ఒక అటాచ్మెంట్ లేదా పంపడానికి ఒక టెక్స్ట్ సందేశం అవసరం.
tg: Шумо бояд Замима ё паёми матнӣ ирсол.
th: คุณต้องแนบมาหรือข้อความที่จะส่ง
tl: Kailangan mo ng isang attachment o ng isang text message na ipapadala.
tr: Bir mesaj veya eklenti girmeniz gerekiyor.
uk: Ви повинні вкладення або текстове повідомлення для відправки.
ur: آپ کو ایک ملحق یا بھیجنے کے لئے ایک متن پیغام کی ضرورت ہے.
uz: Siz bir qo'shimcha yoki yuborish matnli xabarni kerak.
yi: איר דאַרפֿן אַ אַטאַטשמאַנט אָדער אַ טעקסט אָנזאָג צו שיקן.
zh_hans: 你需要选择档案或输入文字以便传送讯息。
zh_hant: 你需要選擇檔案或輸入文字以便傳送訊息。
zu: Udinga okunamathiselwe noma umyalezo wombhalo ukuthumela.

# error_ServerAppMessage
source: Server Message: %@
bg: Сървър Съобщение: %@
bn: সার্ভার বার্তা: %@
cy: Gweinydd Neges: %@
el: Μήνυμα διακομιστή: %@
es: Mensajes del servidor: %@
eu: Server Mezua: %@
fa: سرور پیام: %@
fr: Message serveur: %@
ga: Teachtaireacht Freastalaí: %@
gu: સર્વર સંદેશ: %@
hi: सर्वर संदेश: %@
hy: Server Հաղորդագրություն: %@
ja: サーバーメッセージ：%@
kk: Сервер Хабарлама: %@
km: សារ ម៉ាស៊ីនបម្រើ: %@
kn: ಸರ್ವರ್ ಸಂದೇಶ: %@
ko: 서버 메시지: %@
lo: Message Server: %@
lt: Serverio pranešimas: %@
mi: Karere Tūmau: %@
mk: Сервер порака: %@
ml: സെർവർ സന്ദേശം: %@
mn: Серверүүд зурвас: %@
mr: सर्व्हर संदेश: %@
mt: Messaġġ Server: %@
my: Server ကိုအကြောင်းကြားစာ: %@
ne: सर्भर सन्देश: %@
pa: ਸਰਵਰ ਸੁਨੇਹਾ: %@
ru: Сообщение сервера: %@
si: සර්වර් පණිවිඩය: %@
sq: Server Mesazh: %@
sr: Сервер Мессаге: %@
sw: Server Ujumbe: %@
ta: சர்வர் செய்தி: %@
te: సర్వర్ సందేశం: %@
th: ข้อความเซิร์ฟเวอร์: %@
tl: Mensahe ng Server: %@
tr: Sunucu İleti: %@
uk: Сервер повідомлень: %@
ur: سرور پیغام: %@
uz: Server Xabar: %@
yi: סערווירער מעסעדזש: %@
zh_hans: 伺服器讯息：%@。
zh_hant: 伺服器訊息：%@。
zu: Umlayezo Server: %@

# error_ServerNotResponding
source: No response from server.
az: Server heç bir cavab.
bg: Няма отговор от сървъра.
bn: সার্ভার থেকে কোন প্রতিক্রিয়া.
bs: Nikakav odgovor sa servera.
cs: Žádná odpověď ze serveru.
cy: Dim ymateb gan y gweinydd.
da: Intet svar fra serveren.
el: Ο διακομιστής δεν απάντησε.
es: No hay respuesta del servidor.
et: Vastust serverist.
eu: Ez da erantzun zerbitzaritik.
fa: بدون پاسخ از سرور.
fr: Le serveur n'a pas répondu.
ga: Níl freagra ón fhreastalaí.
gl: Sen resposta do servidor.
gu: સર્વર માંથી કોઈ પ્રતિભાવ.
hi: सर्वर से कोई प्रतिक्रिया नहीं।
hr: Nema odgovora od poslužitelja.
hu: Nincs válasz a szervertől.
hy: Ոչ արձագանքը սերվերում.
id: Tidak ada respon dari server.
is: Ekkert svar frá þjóninum.
it: Nessuna risposta dal server.
ja: サーバが応答しませんでした。
kk: Серверден жауап жоқ.
km: មិនមាន ការឆ្លើយតប ពីម៉ាស៊ីនបម្រើ។
kn: ಸರ್ವರ್ ಯಾವುದೇ ಪ್ರತಿಕ್ರಿಯೆ.
ko: 서버가 응답하지 않았습니다.
lo: ການຕອບສະຫນອງທີ່ບໍ່ມີຈາກເຄື່ອງແມ່ຂ່າຍ.
lt: Nėra atsakymo iš serverio.
mi: No whakautu i te tūmau.
mk: Нема одговор од серверот.
ml: സെർവറിൽ നിന്നുള്ള യാതൊരു പ്രതികരണം.
mn: Серверээс ямар ч хариу арга хэмжээ.
mr: सर्व्हरकडून कोणताही प्रतिसाद.
mt: Ebda tweġiba mill server.
my: ဆာဗာကနေအဘယ်သူမျှမတုန့်ပြန်။
ne: सर्भर देखि कुनै प्रतिक्रिया।
nl: Geen reactie van de server.
no: Ingen respons fra serveren.
pa: ਸਰਵਰ ਕੋਈ ਜਵਾਬ.
pl: Brak odpowiedzi z serwera.
ro: Nici un răspuns de la serverul.
ru: Сервер не отвечает.
si: සේවාදායකය වෙතින් ප්රතිචාරයක් නොමැත.
sk: Žiadna odpoveď zo servera.
sl: Ni odgovor strežnika.
sq: Nuk ka përgjigje nga serveri.
sr: Нема одговора од сервера.
sv: Inget svar från servern.
sw: Hakuna majibu kutoka server.
ta: சர்வர் இருந்து எந்த பதிலும்.
te: సర్వర్ నుండి ప్రతిస్పందన.
tg: Ягон посух аз сервер.
th: ไม่มีการตอบสนองจากเซิร์ฟเวอร์
tl: Walang tugon mula sa server.
tr: Sunucu yanıt vermiyor.
uk: Немає відповіді від сервера.
ur: سرور سے کوئی جواب نہیں.
uz: Serverdan No javob.
yi: ניט קיין ענטפער פון סערווירער.
zh_hans: 伺服器没有回应。
zh_hant: 伺服器沒有回應。
zu: Ayikho impendulo kusuka kwiseva.

# error_ShareFileDelError
source: Cannot remove the shared file.
az: Paylaşdı fayl aradan qaldırılması bilməz.
bg: Не може да се премахне споделения файл.
bn: শেয়ার করা ফাইল মুছে ফেলতে পারেনি.
bs: Ne mogu ukloniti zajedničke datoteke.
cs: Nelze odstranit sdílený soubor.
cy: Methu cael gwared ar y ffeil a rennir.
da: Kan ikke fjerne den delte fil.
el: Δεν είναι δυνατή η αφαίρεση του κοινόχρηστου αρχείου.
es: No se puede eliminar el archivo compartido.
et: Ei saa eemaldada jagatud fail.
eu: Ezin kendu partekatutako fitxategiak.
fa: می توانید فایل را به اشتراک گذاشته را حذف کنید.
fr: Impossible de supprimer le fichier partagé.
ga: Ní féidir deireadh a chur leis an comhad a roinnt.
gl: Non se puido eliminar o ficheiro compartido.
gu: વહેંચાયેલ ફાઇલ દૂર કરી શકતા નથી.
hi: साझा फ़ाइल को हटाया नहीं जा सकता।
hr: Ne možete ukloniti zajedničku sliku.
hu: Nem lehet eltávolítani a megosztott fájlt.
hy: Հնարավոր չէ հեռացնել ընդհանուր ֆայլը.
id: Tidak dapat menghapus file bersama.
is: Get ekki fjarlægt hluti skrá.
it: Impossibile rimuovere il file condiviso.
ja: 共有ファイルを削除することはできません。
kk: Ортақ файлын жою мүмкін емес.
km: មិនអាចយក ឯកសារដែល បានចែករំលែក។
kn: ಹಂಚಿಕೆಯ ಕಡತ ತೆಗೆದುಹಾಕಲು ಸಾಧ್ಯವಿಲ್ಲ.
ko: 공유 파일을 제거할 수 없습니다.
lo: ບໍ່ສາມາດເອົາ file ທີ່ໃຊ້ຮ່ວມກັນ.
lt: Nepavyksta pašalinti bendrą failą.
mi: Kāore e taea te tango i te kōnae tiri.
mk: Не може да се отстрани заедничка датотека.
ml: പങ്കിട്ട ഫയൽ നീക്കം കഴിയില്ല.
mn: Хуваалцсан файлыг устгаж чадахгүй байна.
mr: शेअर केले फाइल काढून टाकणे शक्य नाही.
mt: Ma tistax tneħħi l-fajl maqsuma.
my: မျှဝေ file ကိုမဖယ်ရှားနိုင်ပါ။
ne: साझा फाइल हटाउन सक्दैन।
nl: Kan het gedeelde bestand niet verwijderen.
no: Kan ikke fjerne den delte filen.
pa: ਸ਼ੇਅਰ ਫਾਇਲ ਨੂੰ ਹਟਾ ਨਹੀ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ.
pl: Nie można usunąć plik udostępniony.
ro: Nu se poate elimina fișierul partajat.
ru: Невозможно удалить общий файл.
si: හවුල් ගොනු ඉවත් කළ නොහැක.
sk: Nemožno odstrániť zdieľaný súbor.
sl: Ni mogoče odstraniti datoteke v skupni rabi.
sq: Nuk mund të hiqni fotografi të përbashkët.
sr: Не можете да уклоните дељене датотеке.
sv: Det går inte att ta bort den delade filen.
sw: Je, si kuondoa faili pamoja.
ta: பகிர்வு கோப்பு நீக்க முடியாது.
te: భాగస్వామ్య ఫైల్ తీసివేయలేరు.
tg: Метавонад файлро муштарак хориҷ нест.
th: ไม่สามารถลบไฟล์ที่ใช้ร่วมกัน
tl: Hindi maalis ang ibinahaging file.
tr: Paylaşılan dosya kaldırılamıyor.
uk: Неможливо видалити загальний файл.
ur: مشترکہ فائل کو ختم نہیں کر سکتے ہیں.
uz: Birgalikda faylni o'chirish mumkin emas.
yi: קענען ניט צונעמען די שערד טעקע.
zh_hans: 无法删除共享文件。
zh_hant: 無法刪除共享文件。
zu: Iyehluleka ukususa ifayela ehlanganyelwe.
