Repository: SafeSlingerProject/SafeSlinger-iOS
Catalog: localizations/*.lproj/Localizable.strings
Languages: az, bg, bn, bs, cs, cy, da, el, es, et, eu, fa, fr, ga, gl, gu, hi, hr, hu, hy, id, is, it, ja, kk, km, kn, ko, lo, lt, mi, mk, ml, mn, mr, mt, my, ne, nl, no, pa, pl, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, tg, th, tl, tr, uk, ur, uz, yi, zh_hans, zh_hant, zu

# label_Home
source: Tap your name to add or remove contact data, check items you wish to share, and tap Begin Exchange when others are ready to exchange:
az: Yoxlamaq, Siz bölüşmək istədiyiniz maddələr əlavə və ya əlaqə məlumatları aradan qaldırılması üçün adı dokunun, və başqaları mübadiləsi üçün hazır zaman tap mübadiləsi başlayın:
bg: Докоснете името си, за да добавяте или премахвате данни за контакт, проверете елементите, които искате да споделите, и докоснете Започнете Exchange, когато другите са готови да валути:
bn: পরীক্ষা, আপনি শেয়ার করতে চান আইটেম যোগ অথবা যোগাযোগের তথ্য মুছে ফেলার জন্য আপনার নাম ট্যাপ, এবং অন্যদের বিনিময় করার জন্য প্রস্তুত যখন কলের এক্সচেঞ্জ শুরু করুন:
bs: Dodirnite svoje ime dodati ili ukloniti kontakt podatke, provjerite stavke želite da dijele, i kucnite Begin Exchange kada drugi su spremni za razmjenu:
cs: Klepněte na své jméno přidat nebo odebrat kontaktní údaje, zkontrolujte položky, které chcete sdílet, a klepněte na tlačítko Begin Exchange když ostatní jsou připraveny k výměně:
cy: Tap eich enw i ychwanegu neu ddileu data cyswllt, gwirio eitemau yr hoffech eu rhannu, a tap Dechrau Cyfnewid pan fo eraill yn barod i gyfnewid:
da: Tryk på dit navn for at tilføje eller fjerne kontaktdata, kontrollere emner, du ønsker at dele, og tryk på Start Exchange når andre er klar til at bytte:
el: Πατήστε το όνομά σας για να προσθέσετε ή να αφαιρέσετε στοιχεία επικοινωνίας, επιλέγξτε τα στοιχεία που θέλετε να στείλετε, και επιλέξτε 'Ξεκινήστε Ανταλλαγή' όταν οι άλλοι είναι έτοιμοι για ανταλλαγή:
es: Pulse en el nombre para agregar o quitar datos de contacto, comprobar los elementos que desea compartir y toque Begin Cambio cuando los demás están listos para el intercambio:
et: Puuduta oma nime lisada või eemaldada kontaktandmed, kontrollige üksused, mida soovite jagada, ja koputage Alustada Exchange kui teised on valmis Vahetuse võimalus:
eu: Kolpatu izena gehitzeko edo harremanetarako datuak ezabatzeko, egiaztatzeko partekatu nahi dituzun elementuak, eta sakatu Hasi Exchange denean, beste batzuk prest daude truke:
fa: نام و نام خانوادگی خود را ضربه بزنید اضافه و یا حذف داده های تماس، بررسی موارد شما می خواهید برای به اشتراک گذاشتن، و شیر شروع تبادل وقتی که دیگران آماده به ارز:
fr: Tapez votre nom d'ajouter ou de supprimer des données de contact, consultez les articles que vous souhaitez partager, puis appuyez sur Commencer Exchange quand d'autres sont prêts à l'échange:
ga: Beartaíonn d'ainm a chur leis nó sonraí teagmhála a bhaint, a sheiceáil míreanna mian leat a roinnt, agus sconna Tosaigh Malartú nuair a bhíonn daoine eile a réidh chun a mhalartú:
gl: Preme no seu nome para engadir ou eliminar datos de contacto, comprobe os elementos que quere compartir e toque Comezar de cambio cando os outros están dispostos a cambio:
gu: ચકાસો, તમે શેર કરવા માંગો વસ્તુઓ ઉમેરો અથવા સંપર્ક માહિતી દૂર કરવા માટે તમારા નામ ટેપ કરો, અને અન્ય લોકો એક્સચેન્જ માટે તૈયાર છે ત્યારે નળ એક્સચેન્જ શરૂ:
hi: जाँच, आप साझा करना चाहते हैं आइटम जोड़ने या संपर्क डेटा हटाने के लिए अपना नाम ठोकर, और दूसरों का आदान-प्रदान करने के लिए तैयार कर रहे हैं जब नल एक्सचेंज शुरू:
hr: Dodirnite naziv za dodavanje ili uklanjanje kontaktne podatke, provjerite stavke koje želite podijeliti i dodirnite Početi Exchange, kada su drugi spremni za razmjenu:
hu: Érintse meg a neved, hogy hozzáadni vagy eltávolítani elérhetőségi adatok, ellenőrizze elemeket szeretné megosztani, és érintse meg a Begin az Exchange, amikor mások készek csere:
hy: Նշել ձեր անունը ավելացնել կամ հեռացնել կոնտակտային տվյալները, ստուգել իրերը ցանկանում եք կիսվել, եւ թակել Սկիզբ Exchange երբ մյուսները պատրաստ են բորսայում:
id: Ketuk nama Anda untuk menambah atau menghapus data kontak, periksa item yang ingin berbagi, dan ketuk Mulai Exchange saat orang lain siap untuk pertukaran:
is: Pikkaðu nafnið þitt til að bæta við eða fjarlægja tenging athuga hluti sem þú vilt deila, og bankaðu Byrjaðu húsum þegar aðrir eru tilbúnir til að skiptast:
it: Toccare il nome per aggiungere o rimuovere i dati di contatto, controllare oggetti che si desidera condividere, quindi toccare Begin Exchange quando gli altri sono pronti a scambio:
ja: 追加または削除連絡先データを、あなたが共有したい項目をチェックして、他の人が交換する準備ができている場合、Exchangeを開始]をタップするためにあなたの名前をタップします：
kk: Қосу немесе алып тастау контакті деректерін, сіз бөліскім келеді элементтерді тексеріңіз және т.б. алмасу дайын болған кезде Exchange бастау түймесін түртіңіз сіздің атауын түртіңіз:
km: ប៉ះ ឈ្មោះរបស់អ្នក ដើម្បីបន្ថែម ឬយក ទិន្នន័យ ទំនាក់ទំនង ពិនិត្យ ធាតុ ដែលអ្នកចង់ ចែករំលែក និងការ ប៉ះ ចាប់ផ្តើម ផ្លាស់ប្តូរ នៅពេលដែល អ្នកដទៃទៀត គឺ ត្រៀមខ្លួនជាស្រេច ដើម្បី ការផ្លាស់ប្តូរ:
kn: ಪರಿಶೀಲಿಸಿ, ನೀವು ಹಂಚಿಕೊಳ್ಳಲು ಬಯಸುವ ಐಟಂಗಳನ್ನು ಸೇರಿಸಲು ಅಥವಾ ಸಂಪರ್ಕ ಮಾಹಿತಿ ತೆಗೆದುಹಾಕಲು ನಿಮ್ಮ ಹೆಸರು ಟ್ಯಾಪ್, ಮತ್ತು ಇತರರು ವಿನಿಮಯ ತಯಾರಾದ ನಂತರ ಟ್ಯಾಪ್ ವಿನಿಮಯ ಆರಂಭಿಸಲು:
ko: 추가하거나 제거 할 연락처 정보를 공유하고자하는 항목을 확인하고 활용할 이름을 눌러 환율을 시작하기다른 사람이 교환 할 준비가되었을 때:
lo: ແຕະຊື່ຂອງທ່ານທີ່ຈະເພີ່ມຫຼືລົບຂໍ້ມູນການຕິດຕໍ່, ໃຫ້ກວດເບິ່ງລາຍການທີ່ທ່ານຕ້ອງການທີ່ຈະແບ່ງປັນ, ແລະປາດເລີ່ມຕົ້ນການແລກປ່ຽນໃນເວລາທີ່ຄົນອື່ນມີຄວາມພ້ອມທີ່ຈະແລກປ່ຽນເງິນຕາ:
lt: Bakstelėkite savo vardą pridėti arba pašalinti kontaktinius duomenis, patikrinkite elementus norite pasidalinti ir bakstelėkite Pradžia birža, kai kiti yra pasirengę keistis:
mi: Tap tou ingoa ki te tāpiri te tango raraunga whakapā ranei, tirohia ngā tūemi e hiahia ana koe ki te faaite i, me te tap Kamata Exchange ka e rite etahi atu ki te utu:
mk: Допрете го вашето име за да додадете или отстраните контакт податоци, проверете ставки сакате да ги споделите, и допрете Започнете Размена кога други се подготвени за размена на:
ml: ചേർക്കുന്നതിനും നീക്കം കോൺടാക്റ്റ് ഡാറ്റ, നിങ്ങൾ പങ്കിടാൻ ആഗ്രഹിക്കുന്ന ഇനങ്ങൾ പരിശോധിക്കുക, മറ്റുള്ളവരെ എക്സ്ചേഞ്ച് തയ്യാറാകുമ്പോൾ എക്സ്ചേഞ്ച് തുടങ്ങുക ടാപ്പ് നിങ്ങളുടെ പേര് തട്ടുക:
mn: Нэмэх эсвэл устгах холбоо барих мэдээллийг та хуваалцахыг хүссэн эд зүйлсийг шалгаж, бусад нь солилцох бэлэн байгаа үед Exchange эхлэх чагнахыг дүн таны хайсан нэр дээр дар:
mr: तपासा, आपण शेअर करू इच्छित असलेला आयटम जोडा किंवा संपर्क माहिती काढण्यासाठी आपले नाव टॅप करा, आणि इतरांना विनिमय करण्यासाठी सज्ज असतील तेव्हा टॅप एक्सचेंज सुरू:
mt: Tektek isem tiegħek biex iżżid jew tneħħi informazzjoni ta 'kuntatt, iċċekkja oġġetti li tixtieq li jaqsmu, u vit Begin Skambju meta oħrajn huma lesti li jiskambjaw:
my: Add or remove အဆက်အသွယ်ဒေတာ, သင်မျှဝေရန်ဆန္ဒရှိပစ္စည်းများစစ်ဆေးရန်နှင့်အခြားသူများကိုလဲလှယ်ဖို့အဆင်သင့်ဖြစ်သည့်အခါလဲလှယ်ရေး Begin ကိုထိပုတ်ပါမှသင်တို့၏နာမကိုအသာပုတ်:
ne: जाँच, तपाईं साझा गर्न इच्छा आइटम जोडने वा सम्पर्क डेटा हटाउन आफ्नो नाम ट्याप गर्नुहोस्, र अरूलाई विनिमय गर्न तयार छन् जब धाराबाट विनिमय सुरु:
nl: Tik op uw naam om items die u wilt delen toe te voegen of contact gegevens te verwijderen, controleren, en tik Begin Exchange wanneer anderen zijn klaar om te wisselen:
no: Klikk på navnet for å legge til eller fjerne kontaktdata, sjekk elementene du ønsker å dele, og trykk Begynn Veksling når andre er klar til å bytte:
pa: ਸ਼ਾਮਿਲ ਜ ਹਟਾਉਣ ਲਈ, ਸੰਪਰਕ ਡਾਟਾ, ਤੁਹਾਨੂੰ ਹਿੱਸਾ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ, ਆਈਟਮ ਚੈੱਕ, ਅਤੇ ਹੋਰ ਮੁਦਰਾ ਕਰਨ ਲਈ ਤਿਆਰ ਹਨ, ਜਦ ਐਕਸਚੇਜ਼ ਸ਼ੁਰੂ ਟੈਪ ਕਰਨ ਲਈ ਤੁਹਾਡਾ ਨਾਮ ਟੈਪ ਕਰੋ:
pl: Stuknij swoje imię, aby dodać lub usunąć dane kontaktowe, sprawdź elementy, które chcesz udostępnić, a następnie stuknij Rozpocznij Exchange, gdy inni są gotowi do wymiany:
ro: Apăsați pe numele dvs. pentru a adăuga sau elimina datele de contact, verificați elementele pe care doriți să le partajați și atingeți Inceput de schimb atunci când alții sunt gata de schimb:
ru: Нажмите на свое имя, чтобы добавить или удалить контактные данные, проверить элементы, которые вы хотели бы поделиться, и нажмите Начать Обмен, когда другие готовы обмена:
si: එකතු කිරීම හෝ ඉවත් කිරීම සම්බන්ධතා පිළිබඳ දත්ත, ඔබ බෙදාහදා ගැනීමට කැමති අයිතම පරීක්ෂා කරන්න, අන් අය හුවමාරු කර ගැනීමට සූදානම් වූ විට විනිමය ආරම්භ කරන්න ටෙනිසි ඔබේ නම තට්ටු:
sk: Kliknite na svoje meno pridať alebo odstrániť kontaktné údaje, skontrolujte položky, ktoré chcete zdieľať, a kliknite na tlačidlo Begin Exchange keď ostatné sú pripravené k výmene:
sl: Dotaknite se vaše ime, da dodate ali odstranite kontaktne podatke, preveri elemente, si želijo, da delijo, in tapnite Begin Exchange, ko so drugi pripravljeni za izmenjavo:
sq: Trokitni lehtë mbi emrin tuaj për të shtuar ose hequr dhënat e kontaktit, sendet që ju dëshironi për të ndarë të kontrolluar, dhe trokitje e lehtë Filloni Exchange kur të tjerët janë të gatshëm për shkëmbimin:
sr: Додирните име да бисте додали или уклонили контакт податке, проверите ставке које желите да делите, а Тап Бегин Екцханге када други су спремни да размене:
sv: Tryck på ditt namn att lägga till eller ta bort kontaktinformation, kolla objekt som du vill dela och tryck Begin Exchange när andra är redo att utbyte:
sw: Gonga jina yako kwa kuongeza au kuondoa data mawasiliano, kuangalia vitu unataka kushiriki, na bomba Kuanza Exchange wakati wengine ni tayari kubadilishana:
ta: சேர்க்க அல்லது நீக்க தொடர்பு தரவு, நீங்கள் பகிர்ந்து கொள்ள விரும்பும் பொருட்களை சரிபார்த்து, மற்றும் பலர் பரிமாற்றம் தயாராக இருக்கும் போது பங்கு சந்தை தொடங்கியிருக்கவேண்டும் தட்டியெழுப்பும் உங்கள் பெயரை தட்டுக:
te: జోడించడానికి లేదా తొలగించడానికి పరిచయం డేటా, మీరు భాగస్వామ్యం అనుకుంటున్నారా అంశాలను తనిఖీ, మరియు ఇతరులు మార్పిడి సిద్ధంగా ఉన్నప్పుడు ఎక్స్చేంజ్ ప్రారంభం SWF కార్చు మీ పేరు పంపు:
tg: Номи шумо нуқтаеро барои иловакунӣ ё хориҷкунии маълумот мухотиб, санҷед адад шумо мехоҳед мубодила, ва онро ламс оғоз асъор вақте ки дигарон омода ҳастанд барои мубодилаи:
th: แตะที่ชื่อของคุณเพื่อเพิ่มหรือลบข้อมูลการติดต่อให้ตรวจสอบรายการที่คุณต้องการแบ่งปันและแตะเริ่มต้นการแลกเปลี่ยนเมื่อคนอื่น ๆ พร้อมที่จะแลกเปลี่ยน:
tl: Tapikin ang iyong pangalan upang magdagdag o mag-alis ng data ng contact, i-check ang mga item na nais mong ibahagi, at i-tap Simulan Exchange kapag ang iba ay handa nang i exchange:
tr: Kontrol, paylaşmak istediğiniz öğeler eklemek veya kontakt verileri kaldırmak için adınızı dokunun ve diğerleri döviz hazır olduğunuzda dokunun Değişimi başlayın:
uk: Натисніть на своє ім'я, щоб додати або зняти контактні дані, слід перевірити елементи, які ви хотіли б поділитися, а потім виберіть Почати обмінному курсі, коли інші готові до обміну:
ur: شامل کرنے یا ہٹانے کے رابطے کی معلومات ، آپ اشتراک کرنا چاہتے ہیں اشیاء کی جانچ پڑتال ، اور دوسروں کے تبادلے کے لئے تیار ہیں جب ایکسچینج شروع نل آپ کا نام ٹیپ:
uz: Tekshirish, siz bilan baham ko'rish uchun iltimos ob'ektlar qo'shish yoki kontakt ma'lumotlarini o'chirish uchun ismingizni teging, va boshqalar almashish uchun tayyor bo'lganda ni bosing Exchange boshlang:
yi: שפּונט דיין נאָמען צו לייגן אָדער אַראָפּנעמען קאָנטאַקט דאַטן, טשעק זאכן איר ווינטשן צו טיילן, און צאַפּן אָנהייבן עקסטשאַנגע ווען אנדערע זענען גרייט צו בייַט:
zh_hans: 点两下你的名字去添加或删除个人联系资讯，检查你想分享的项目，然后按下开始交换与其他用户开始进行金钥交换：
zh_hant: 點兩下你的名字去添加或刪除個人聯繫資訊，檢查你想分享的項目，然後按下開始交換與其他用戶開始進行金鑰交換：
zu: Thepha igama lakho ukuze wengeze noma ususe idatha yothintana, hlola izinto ufisa ukwabelana, bese uthepha Qala Exchange lapho nabanye bakulungele exchange:

# label_hometag
source: Home
az: Ana səhifə
bg: Начало
bn: বাড়ি
bs: Dom
cs: Domů
cy: Hafan
da: Hjem
el: Σπίτι
es: Inicio
et: Kodus
eu: Hasiera
fa: صفحه اصلی
fr: Domicile
ga: Baile
gl: Casa
gu: ઘર
hi: होम
hr: Dom
hu: Otthon
hy: Գլխավոր
id: Beranda
it: Casa
ja: ホーム
kk: Үй
km: ទំព័រដើម
kn: ಮುಖಪುಟ
ko: 홈
lo: ຫນ້າທໍາອິດ
lt: Namo
mk: Почетна
ml: വീട്
mn: Нүүр хуудас
mr: मुख्यपृष्ठ
my: နေအိမ်
ne: गृह
nl: Huis
no: Hjem
pa: ਘਰ
pl: Dom
ro: Acasă
ru: Домашний
si: මුල් පිටුව
sk: Domáce
sl: Domov
sq: Shtëpi
sr: Насловна
sv: Start
ta: முகப்பு
te: హోం
tg: Хона
th: บ้าน
tl: Tahanan
tr: Ev
uk: Додому
ur: ہوم
uz: Uy
yi: היים
zh_hans: 家用电话
zh_hant: 家用電話

# label_hours
source: %d hours
az: %d saat
bg: %d часа
bn: %d ঘন্টা
bs: %d sati
cs: %d hodin
cy: %d o oriau
da: %d timer
el: %d ώρες
es: %d horas
et: %d tundi
eu: %d ordu
fa: %d ساعت
fr: %d heures
ga: %d uair an chloig
gl: %d horas
gu: %d કલાક
hi: %d घंटे
hr: %d sati
hu: %d óra
hy: %d ժամ
id: %d jam
is: %d klst
it: %d ore
ja: %d時間
kk: %d сағат
km: %d ម៉ោង
kn: %d ಗಂಟೆಗಳ
ko: %d 시간
lo: %d ຊົ່ວໂມງ
lt: %d valandos
mi: %d haora
mk: %d часа
ml: %d മണിക്കൂർ
mn: %d цаг
mr: %d तास
mt: %d sigħat
my: %d နာရီ
ne: %d घण्टा
nl: %d uur
no: %d timer
pa: %d ਘੰਟੇ
pl: %d godzin
ro: %d oră
ru: %d часов
si: %d පැය
sk: %d hodín
sl: %d ur
sq: %d orë
sr: %d сати
sv: %d timmar
sw: masaa %d
ta: %d மணி நேரம்
te: %d గంటల
tg: %d соат
th: %d ชั่วโมง
tl: %d oras
tr: %d saat
uk: %d годин
ur: %d گھنٹے
uz: %d soat
yi: %d שעה
zh_hans: %d小时
zh_hant: %d小時
zu: amahora %d

# label_iCloudEnable
source: SafeSlinger iCloud is enabled. Tap the Done button when finished.
az: SafeSlinger iCloud effektiv. Bitdiyində Done düyməsini dokunun.
bg: SafeSlinger iCloud е активирана. Докоснете бутона Готово, когато приключите.
bn: SafeSlinger সক্রিয় iCloud. কর্ম সমাপ্ত হলে সম্পন্ন বাটন চাপুন.
bs: SafeSlinger iCloud je omogućen. Dodirnite Done dugme kada završite.
cs: SafeSlinger iCloud je povoleno. Po dokončení klepněte na tlačítko Hotovo.
cy: SafeSlinger iCloud wedi ei alluogi. Tap y botwm Done ar ôl gorffen.
da: SafeSlinger iCloud er aktiveret. Tryk på knappen Udført når du er færdig.
el: SafeSlinger iCloud είναι ενεργοποιημένο. Πατήστε το κουμπί Τέλος όταν τελειώσετε.
es: SafeSlinger iCloud está habilitado. Pulse el botón Hecho cuando haya terminado.
et: SafeSlinger iCloud on lubatud. Puuduta nuppu Valmis, kui olete lõpetanud.
eu: SafeSlinger iCloud gaituta dago. Sakatu OK botoia amaitutakoan.
fa: SafeSlinger iCloud را فعال کنید. شیر بر روی دکمه انجام هنگامی که به پایان رسید.
fr: SafeSlinger iCloud est activé. Appuyez sur le bouton «Terminé» lorsque vous avez terminé.
ga: SafeSlinger iCloud cuirtear ar chumas. Beartaíonn an cnaipe Arna dhéanamh nuair críochnaithe.
gl: SafeSlinger iCloud está activado. Preme no botón Feito cando rematar.
gu: SafeSlinger iCloud સક્રિય થયેલ છે. જ્યારે સમાપ્ત થાય ત્યારે આ પૂર્ણ બટન ટેપ કરો.
hi: SafeSlinger iCloud सक्षम है। जब समाप्त हो गया बटन टैप करें।
hr: SafeSlinger iCloud omogućena. Dodirnite gumb Gotovo kada završite.
hu: SafeSlinger iCloud engedélyezve van. Érintse meg a Kész gombot, ha végzett.
hy: SafeSlinger iCloud միացված. Թակել Կատարված կոճակը, երբ ավարտեցի.
id: SafeSlinger iCloud diaktifkan. Tekan tombol Done ketika selesai.
is: SafeSlinger iCloud er virkt. Pikkaðu á hnappinn Lokið þegar því er lokið.
it: SafeSlinger iCloud è abilitato. Toccare il pulsante Fine quando avete finito.
ja: SafeSlingerのiCloudが有効になっています。終了したら、[完了]ボタンをタップします。
kk: SafeSlinger iCloud қосылады. Аяқталған кезде Дайын түймесін түртіңіз.
km: SafeSlinger iCloud ត្រូវបានអនុញ្ញាត។ ប៉ះ ប៊ូតុង ធ្វើ ពេលបញ្ចប់។
kn: SafeSlinger iCloud ಸಕ್ರಿಯಗೊಳಿಸಲಾಗಿದೆ. ಪೂರ್ಣಗೊಂಡಾಗ ಡನ್ ಬಟನ್ ಟ್ಯಾಪ್.
ko: SafeSlinger 아이 클라우드 를 사용할 수 있습니다. 완료되면 완료 버튼을 누릅니다.
lo: SafeSlinger iCloud ຖືກເປີດໃຫ້ໃຊ້ງານ. ປຸ່ມເຮັດໄດ້ໃນເວລາທີ່ສໍາເລັດການ.
lt: SafeSlinger icloud yra įjungtas. Bakstelėkite Atlikta mygtuką, kai baigsite.
mi: Whakahohea SafeSlinger iCloud te. Tap te pātene meatia, ka mutu.
mk: SafeSlinger iCloud е овозможено. Допрете го Готово копчето кога ќе заврши.
ml: SafeSlinger ഐക്ലൗഡ് പ്രാപ്തമാക്കി. പൂർത്തിയാകുമ്പോൾ ചെയ്തുകഴിഞ്ഞു ബട്ടൺ ടാപ്പ്.
mn: SafeSlinger iCloud идэвхжүүлсэн байна. Дуусахдаа Үүнийг товчлуур дээр дар.
mr: SafeSlinger iCloud सक्षम आहे. पूर्ण झाल्यावर पूर्ण झाले बटण टॅप करा.
mt: SafeSlinger iCloud hija ppermettiet. Tektek il-buttuna Magħmul meta lest.
my: SafeSlinger iCloud ကို enable လုပ်ထားခြင်းဖြစ်သည်။ ပြီးသောအခါ Done ခလုတ်ကိုထိပုတ်ပါ။
ne: SafeSlinger iCloud सक्षम छ। समाप्त जब Done बटन ट्याप गर्नुहोस्।
nl: SafeSlinger iCloud is ingeschakeld. Tik op de knop Gereed als u klaar bent.
no: SafeSlinger iCloud er aktivert. Pek på Ferdig-knappen når du er ferdig.
pa: SafeSlinger iCloud ਯੋਗ ਕੀਤਾ ਗਿਆ ਹੈ. ਨਿਬੇੜ ਕੇ ਸੰਪੰਨ ਬਟਨ ਨੂੰ ਟੈਪ ਕਰੋ.
pl: SafeSlinger iCloud jest włączony. Dotknij przycisku Gotowe.
ro: SafeSlinger icloud este activat. Apăsați butonul Done când ați terminat.
ru: Резервное копирование iCloud включено. Нажмите кнопку Готово, когда закончите.
si: SafeSlinger iCloud සක්රිය කර ඇත. අවසන් වන විට සිදු කරන බොත්තම තට්ටු කරන්න.
sk: SafeSlinger iCloud je povolené. Po dokončení kliknite na tlačidlo Hotovo.
sl: SafeSlinger iCloud je omogočen. Tapnite gumb Končano, ko končate.
sq: SafeSlinger iCloud është aktivizuar. Tap butonin Done kur mbaron.
sr: СафеСлингер иЦлоуд је омогућено. Додирните дугме Доне када завршите.
sv: SafeSlinger iCloud är aktiverad. Klicka på Klar när du är klar.
sw: SafeSlinger iCloud ni kuwezeshwa. Gonga kifungo Done wakati kumaliza.
ta: SafeSlinger iCloud செயல்படுத்தப்படும். முடித்த போது முடிந்தது பொத்தானை தட்டவும்.
te: SafeSlinger iCloud ప్రారంభించబడింది. పూర్తవగానే డన్ బటన్ నొక్కండి.
tg: SafeSlinger iCloud фаъол карда мешавад. Ҷузъро тугмаи Шуд ҳангоми анҷом ёфт.
th: SafeSlinger iCloud ถูกเปิดใช้งาน แตะปุ่มเสร็จสิ้นเมื่อเสร็จแล้ว
tl: SafeSlinger iCloud ay pinagana. I-tap ang pindutang Tapos na kapag tapos na.
tr: SafeSlinger iCloud etkindir. Bittiğinde Bitti düğmesine dokunun.
uk: SafeSlinger iCloud включений. Натисніть кнопку Готово, коли закінчите.
ur: SafeSlinger iCloud کے چالو حالت میں ہے. ختم کیا جب بٹن ٹیپ.
uz: SafeSlinger iCloud yoqadi. Bitirgandan keyin Donu tugmasini bosing.
yi: סאַפעסלינגער יקלאָוד איז ענייבאַלד. טאַפּ די דאַן קנעפּל ווען פאַרטיק.
zh_hans: SafeSlinger的iClou备份已启用。
zh_hant: SafeSlinger的iClou備份已啟用。
zu: SafeSlinger ICLOUD inikwe amandla. Thepha inkinobho Kwenziw uma usuqedile.

# label_InstNoMessages
source: No messages. To send a message, tap on the New Message icon at the top of your screen.
az: No messages. Siz Yarat nişanı bir mesaj göndərə bilər.
bg: Не съобщения. Можете да изпратите съобщение от раздела Compose.
bn: কোন বার্তা. আপনার পর্দার উপরের অংশে নতুন বার্তা আইকনের উপর একটি বার্তা, কল পাঠাতে.
bs: Nema poruka. Možete poslati poruku na kartici Sastavi.
cs: Žádné zprávy. Můžete poslat zprávu na kartě Vytvořit.
cy: Dim negeseuon. Efallai y byddwch yn anfon neges oddi wrth y tab Compose.
da: Ingen meddelelser. Du kan sende en besked fra knap Compose Message på startmenuen.
es: No hay mensajes. Usted puede enviar un mensaje desde el botón Redactar mensaje en el menú Inicio.
eu: Ez da mezurik. Mezu bat bidali ahal izango duzu konposaturiko fitxan from.
fa: بدون پیام. شما نمیتوانید پیام از تب نوشتن ارسال کنید.
fr: Pas de messages. Vous pouvez envoyer un message à partir du bouton 'Rédiger un message' dans le menu d'accueil.
ga: Níl aon teachtaireacht. Is féidir leat teachtaireacht a chur as an cluaisín Cum.
gl: Non hai mensaxes. Pode enviar unha mensaxe a partir do botón de composición de mensaxes no menú Inicio.
gu: કોઈ સંદેશાઓ. તમે કમ્પોઝ ટેબમાંથી સંદેશ મોકલી શકીએ છીએ.
hi: कोई संदेश नहीं। अपनी स्क्रीन के शीर्ष पर स्थित नया संदेश आइकन पर एक संदेश है, नल भेजने के लिए।
hr: Nema poruka. Možete poslati poruku putem gumba nova poruka u izborniku Home.
hu: Nincs üzenet. Lehet, hogy küld egy üzenetet az Üzenet írása gombot a Home menü.
hy: Ոչ հաղորդագրությունները. Դուք կարող եք ուղարկել հաղորդագրություն Կազմել կոճակը.
id: Tidak ada pesan. Anda dapat mengirim pesan dari tab Compose.
is: Engin skilaboð. Þú getur sent skilaboð frá semja flipanum.
it: Nessun messaggio. È possibile inviare un messaggio dalla scheda di composizione.
ja: メッセージなし。メッセージを送信するには、画面の上部にある新規メッセージのアイコンをタップします。
km: សារ នោះទេ។ អ្នកអាច ផ្ញើ សារពី ប៊ូតុង កម្មវិធីតែង សារ នៅលើម៉ឺនុយ ទំព័រដើម នេះ។
kn: ಯಾವುದೇ ಸಂದೇಶಗಳನ್ನು. ನೀವು ಕಂಪೋಸ್ ಟ್ಯಾಬ್ ಸಂದೇಶವನ್ನು ಕಳುಹಿಸಬಹುದು.
ko: 메시지가 없습니다. 홈 메뉴의 메시지 작성버튼으로 메시지를 보낼 수 있습니다.
lo: ບໍ່ມີຂໍ້ຄວາມ. ທ່ານອາດຈະສົ່ງຂໍ້ຄວາມຈາກແຖບ Compose.
lt: Nėra pranešimų. Jūs galite siųsti pranešimą iš skirtuką redagavimas.
mi: No karere. Kia unga e koe he karere i te ripa Tito.
mk: Нема пораки. Може да ви испрати порака од табот Состави.
mn: Зурвас алга. Та Нүүр цэс зохиох зурвас илгээх товчийг нэг зурвас илгээж болно.
mr: संदेश नाहीत. आपण तयार टॅब संदेश पाठवू शकतो.
mt: Ebda messaġġi. Inti tista 'tibgħat messaġġ mill-tab Ikteb.
ne: कुनै सन्देशहरू छैन। तपाईं रचना ट्याब देखि एक सन्देश पठाउन सक्छ।
pa: ਕੋਈ ਸੁਨੇਹਾ. ਤੁਹਾਨੂੰ ਘਰ ਨੂੰ ਮੇਨੂ 'ਤੇ ਸੰਰਚਨਾ ਸੁਨੇਹਾ ਬਟਨ ਨੂੰ ਤੱਕ ਇੱਕ ਸੁਨੇਹਾ ਭੇਜ ਸਕਦਾ ਹੈ.
pl: Brak wiadomości. Możesz wysłać wiadomość z przyciskiem tworzenia wiadomości w menu głównym.
ro: Nu sunt mesaje. Puteți trimite un mesaj de la butonul Scrieți un mesaj în meniul Acasă.
ru: Нет сообщений. Вы можете отправить сообщение из ‘Составьте сообщение’ в главном меню.
si: පණිවිඩ නැත. ඔබ සම්පාදන ටැබ් පණිවිඩයක් යැවිය හැක.
sk: Žiadne správy. Môžete poslať správu pomocou tlačidla Compose Message na hlavné menu.
sl: Ni sporočil. Lahko pošljete sporočilo na zavihku Sestavi.
sq: Nuk ka mesazhe. Ju mund të dërgoni një mesazh nga butonin Shkruaj Mesazh në menu shtëpi.
sr: Нема порука. Можете послати поруку на картици Цомпосе.
sv: Inga meddelanden. Du kan skicka ett meddelande från Compose Message-knappen på Home-menyn.
sw: Hakuna ujumbe. Unaweza kutuma ujumbe kutoka tab kutunga.
ta: செய்திகள் இல்லை. நீங்கள் வீட்டில் மெனு தொகுத்தல் செய்தி பொத்தானை ஒரு செய்தியை அனுப்ப வேண்டும்.
te: లేవు. మీరు హోం మెనులో కూర్పు మెసేజ్ బటన్ నుండి ఒక సందేశం పంపవచ్చు.
tg: Не паёмҳо. Шумо метавонед паёмро аз ҷадвали Эҷоди фиристед.
tl: Walang mga mensahe. Maaari kang magpadala ng mensahe mula sa pindutan ng Bumuo ng Mensahe sa menu Home.
tr: Hiçbir mesajlar. Ekranın üst kısmında Yeni Mesaj simgesine mesaj simgesine dokunun göndermek için.
ur: کوئی پیغام نہیں. آپ کے گھر کے مینو پر تحریر پیغام کے بٹن کی طرف سے ایک پیغام بھیج سکتے ہیں.
uz: No xabarlar. Siz tuzish yorlig'ini xabar yuborishingiz mumkin.
zu: Ayikho imiyalezo. Ungase athumele umyalezo ovela inkinobho Dala Message on imenyu Ekhaya.
