Repository: SafeSlingerProject/SafeSlinger-iOS
Catalog: localizations/*.lproj/Localizable.strings
Languages: az, bg, bn, bs, cs, cy, da, el, es, et, eu, fa, fr, ga, gl, gu, hi, hr, hu, hy, id, is, it, ja, kk, km, kn, ko, lo, lt, mi, mk, ml, mn, mr, mt, my, ne, nl, no, pa, pl, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, tg, th, tl, tr, uk, ur, uz, yi, zh_hans, zh_hant, zu

# error_BackupNotSupportedDevice
source: Device does not support backup restore.
az: Device backup bərpa bilmir.
bg: Device не поддържа архивиране възстановяване.
bn: ডিভাইস ব্যাকআপ পুনঃস্থাপন সমর্থন করে না.
bs: Uređaj ne podržava backup obnoviti.
cs: Zařízení nepodporuje obnovení zálohy.
cy: Nid ddyfais yn cefnogi backup adfer.
da: Device understøtter ikke backup gendanne.
el: Η συσκευή δεν υποστηρίζει επαναφορά αντιγράφων ασφαλείας.
es: El dispositivo no admite la copia de seguridad para restaurar.
et: Seade ei toeta backup taastada.
eu: Dispositiboak ez du onartzen backup berreskuratu.
fa: دستگاه پشتیبانی نمی کند نسخه پشتیبان تهیه بازگرداند.
fr: Cet appareil ne permet pas la restauration de sauvegarde.
ga: Ní Gléas tacaíocht cúltaca a chur ar ais.
gl: O dispositivo non soporta a copia de seguridade de restauración.
gu: ઉપકરણ બેકઅપ પુનઃસ્થાપિત આધાર આપતું નથી.
hi: डिवाइस बैकअप बहाल समर्थन नहीं करता।
hr: Uređaj ne podržava backup vratiti.
hu: A készülék nem támogatja a biztonsági mentés visszaállítása.
hy: Սարքի չի աջակցում կրկնօրինակում վերականգնել.
id: Perangkat tidak mendukung backup restore.
is: Tæki styður ekki afrit aftur.
it: Il dispositivo non supporta il ripristino di backup.
ja: このデバイスはバックアップからの復元ををサポートしていません。
kk: Құрылғы келт қолдамайды.
km: ឧបករណ៍ មិនគាំទ្រការ ស្តារ បម្រុងទុក ។
kn: ಸಾಧನ ಬ್ಯಾಕ್ಅಪ್ ಪುನಃಸ್ಥಾಪಿಸಲು ಬೆಂಬಲಿಸುವುದಿಲ್ಲ.
ko: 이 기기는 백업 복원을 지원하지 않습니다.
lo: ອຸປະກອນບໍ່ໄດ້ສະຫນັບສະຫນູນສໍາຮອງຂໍ້ມູນການຟື້ນຟູ.
lt: Įrenginys nepalaiko atsarginės atkurti.
mi: E kore e tautoko i te Pūrere tārua whakahokia mai.
mk: Уредот не поддржува резерви се врати.
ml: ഡിവൈസ് ബാക്കപ്പ് പുനഃസ്ഥാപിക്കുക പിന്തുണയ്ക്കുന്നില്ല.
mn: Төхөөрөмжийн нөөц нөхөн сэргээх дэмждэггүй.
mr: डिव्हाइस बॅकअप पुनर्संचयित समर्थन देत नाही.
mt: Device ma tappoġġjax backup jirrestawraw.
my: Device ကို backup လုပ်ထား restore ကို support မပါဘူး။
ne: उपकरण जगेडा बहाल समर्थन गर्दैन।
nl: Apparaat ondersteunt geen back-up herstellen.
no: Enheten støtter ikke backup gjenoppretting.
pa: ਜੰਤਰ ਬੈਕਅੱਪ ਨੂੰ ਮੁੜ ਨੂੰ ਸਹਿਯੋਗ ਨਹੀ ਹੈ.
pl: Urządzenie nie obsługuje przywracanie kopii zapasowych.
ro: Dispozitivul nu are suport de backup restaurare.
ru: Устройство не поддерживает восстановление резервной копии.
si: උපාංගය බැකප් දත්ත යළි සඳහා පහසුකම් සපයන්නේ නැත.
sk: Zariadenie nepodporuje obnovenie zálohy.
sl: Naprava ne podpira backup obnoviti.
sq: Pajisje nuk mbeshtet backup rivendosur.
sr: Уређај не подржава бацкуп ресторе.
sv: Enheten stöder inte säkerhetskopiering återställning.
sw: Kifaa haina msaada Backup kurejesha.
ta: சாதன காப்பு மீண்டும் ஆதரிக்கவில்லை.
te: పరికర బ్యాకప్ పునరుద్ధరించడానికి మద్దతు లేదు.
tg: Дастгоҳи пуштибонӣ намекунад нусха барқарор.
th: อุปกรณ์ไม่สนับสนุนการสำรองข้อมูลเรียกคืน
tl: Device ay hindi sumusuporta sa backup na ibalik.
tr: Cihazınız yedekten geri yüklemeyi desteklemiyor.
uk: Пристрій не підтримує відновлення резервної копії.
ur: ڈیوائس بیک اپ بحال کی حمایت نہیں کرتا.
uz: Qurilma zaxira tiklash qo'llab-quvvatlamaydi.
yi: מיטל טוט נישט שטיצן באַקקופּ ומקערן.
zh_hans: 手机不支援备份还原。
zh_hant: 手機不支援備份還原。
zu: Idivayisi ayisekeli isipele buyisela.

# error_BadCopyProtectUpgrade
source: Due to a bug in Android 4.1, you will have to uninstall and reinstall SafeSlinger.
az: Android 4.1 bir səhv görə, siz SafeSlinger aradan qaldırılması və yeniden olacaq.
bg: Поради бъг в Android 4.1, ще се наложи да деинсталирате и преинсталирате SafeSlinger.
bn: অ্যান্ড্রয়েড 4.1 একটি বাগের ফলে, আপনি SafeSlinger আনইনস্টল করুন এবং পুনরায় ইনস্টল করতে হবে.
bs: Zbog bug u Android 4.1, morat ćete deinstalirati i ponovo instalirati SafeSlinger.
cs: Kvůli chybě v Android 4.1, budete muset odinstalovat a znovu nainstalovat SafeSlinger.
cy: Oherwydd nam yn Android 4.1, bydd rhaid i chi uninstall a reinstall SafeSlinger.
da: På grund af en fejl i Android 4.1, bliver du nødt til at afinstallere og geninstallere SafeSlinger.
el: Λόγω ενός bug στο Android 4.1, χρειάζεται να απεγκαταστήσετε και επανεγκαταστήσετε το SafeSlinger.
es: Debido a un error en Android 4.1, tendrá que desinstalar y volver a instalar SafeSlinger.
et: Tänu viga Android 4.1, siis on eemaldada ja installida SafeSlinger.
eu: Android 4.1 bug bat dela eta, desinstalatu eta berriro instalatu SafeSlinger izango duzu.
fa: با توجه به اشکال در آندروید 4.1، شما باید برای حذف و نصب مجدد SafeSlinger.
fr: En raison d'un bogue dans Android 4.1, vous aurez désinstaller et réinstaller SafeSlinger.
ga: Mar gheall ar a bug i Android 4.1, beidh ort a dhíshuiteáil agus reinstall SafeSlinger.
gl: Debido a un erro en Android 4.1, vai ter que desinstalar e reinstalar SafeSlinger.
gu: એન્ડ્રોઇડ 4.1 માં ભૂલ કારણે, તમે SafeSlinger અનઇન્સ્ટોલ કરો અને ફરી સ્થાપિત કરવા પડશે.
hi: एंड्रॉयड 4.1 में एक बग के कारण, आप SafeSlinger स्थापना रद्द करें और पुन: स्थापित करना होगा।
hr: Zbog greške u Android 4.1, što će morati deinstalirati i ponovno instalirati SafeSlinger.
hu: Mivel a hiba az Android 4.1, akkor kell eltávolítani és újratelepíteni SafeSlinger.
hy: Շնորհիվ bug-ի Android 4.1, դուք պետք է տեղահանել եւ reinstall SafeSlinger.
id: Karena bug di Android 4.1, Anda harus uninstall dan menginstal ulang SafeSlinger.
is: Vegna villu í Android 4.1, verður þú að uninstall og setja aftur SafeSlinger.
it: A causa di un bug in Android 4.1, sarà necessario disinstallare e reinstallare SafeSlinger.
ja: アンドロイド4.1のバグのため、あなたはSafeSlingerをアンインストールして再インストールする必要があります。
kk: Байланысты Android 4.1 қате, сіз SafeSlinger жою және қайта орнату керек болады.
km: ដោយសារកំហុសនៅក្នុង ប្រព័ន្ធប្រតិបត្តិការ Android 4.1 អ្នក នឹងត្រូវ លុប និងការ ដំឡើង SafeSlinger ។
kn: ಆಂಡ್ರಾಯ್ಡ್ 4.1 ಒಂದು ದೋಷವನ್ನು ಕಾರಣ, ನೀವು SafeSlinger ಅನ್ಇನ್ಸ್ಟಾಲ್ ಮತ್ತು ಮರುಸ್ಥಾಪಿಸುವ ಹೊಂದಿರುತ್ತದೆ.
ko: 안드로이드 4.1의 오류로 인해, SafeSlinger를 삭제 후 다시 설치해야합니다.
lo: ເນື່ອງຈາກ bug ໃນ Android 4.1, ທ່ານຈະມີການຖອນການຕິດຕັ້ງແລະຕິດຕັ້ງ SafeSlinger.
lt: Dėl Android 4.1 klaidą, jūs turėsite pašalinti ir įdiegti SafeSlinger.
mi: Nā ki te bug i Android 4.1, ka whai koe ki te tango me te tāuta SafeSlinger.
mk: Поради бубачка во Андроид 4.1, ќе мора да деинсталирање и повторно инсталирајте SafeSlinger.
ml: കാരണം ആൻഡ്രോയിഡ് 4.1 പിഴവു് നിങ്ങൾ SafeSlinger അൺഇൻസ്റ്റാളുചെയ്തശേഷം വീണ്ടും വരും.
mn: Болоод Android 4.1-д алдаа, та SafeSlinger устгах бүтээж суулгаарай хэрэгтэй болно.
mr: हा Android 4.1 मध्ये बग झाल्यामुळे, आपण SafeSlinger विस्थापित करा आणि पुन्हा स्थापित लागेल.
mt: Minħabba bug fil Android 4.1, ser ikollok biex uninstall u jerġa SafeSlinger.
my: မှုကြောင့်ကို Android 4.1 တွင်တစ်ဦး bug ကိုကို, သင် SafeSlinger ကို uninstall ပြန်လည်တပ်ဆင်ကြလိမ့်မည်။
ne: Android 4.1 मा एक बग कारण, तपाईं SafeSlinger स्थापना रद्द गर्न र पुन: स्थापना हुनेछ।
nl: Door een bug in Android 4.1, moet u verwijderen en opnieuw installeren SafeSlinger.
no: På grunn av en feil i Android 4.1, må du avinstallere og installere SafeSlinger.
pa: ਕਰਕੇ, ਛੁਪਾਓ 4.1 ਵਿੱਚ ਇੱਕ ਬੱਗ ਨੂੰ, ਤੁਹਾਨੂੰ SafeSlinger ਅਨ ਅਤੇ ਮੁੜ ਇੰਸਟਾਲ ਕਰਨ ਲਈ ਹੋਵੇਗੀ.
pl: Z powodu błędu w Androida 4.1, będziesz musiał odinstalować i zainstalować SafeSlinger.
ro: Din cauza unui bug în Android 4.1, va trebui să dezinstalați și reinstalați SafeSlinger.
ru: В связи с ошибкой в ​​Android 4.1, вам придется удалить и переустановить SafeSlinger.
si: නිසා ඇන්ඩ්රොයිඩ් 4.1 දෝෂය කිරීම සඳහා, ඔබ SafeSlinger අස්ථාපනය සහ නැවත ස්ථාපනය කිරීම සඳහා වේ.
sk: Kvôli chybe v Android 4.1, budete musieť odinštalovať a znovu nainštalovať SafeSlinger.
sl: Zaradi napake v Android 4.1, boste morali odstraniti in ponovno namestiti SafeSlinger.
sq: Për shkak të një bug në Android 4.1, ju do të keni për të uninstall dhe reinstall SafeSlinger.
sr: Због грешке у Андроид 4.1, мораћете да деинсталирате и поново инсталирате СафеСлингер.
sv: På grund av en bugg i Android 4.1, måste du avinstallera och installera om SafeSlinger.
sw: Kutokana na mdudu katika Android 4.1, utakuwa na kufuta na reinstall SafeSlinger.
ta: காரணமாக அண்ட்ராய்டு 4.1 இல் ஒரு பிழை, நீங்கள் SafeSlinger நீக்க மற்றும் மீண்டும் நிறுவ வேண்டும்.
te: కారణంగా Android 4.1 లో ఒక బగ్, మీరు SafeSlinger అన్ఇన్స్టాల్ చేసి, మళ్ళీ ఇన్స్టాల్ ఉంటుంది.
tg: Дар робита ба як ишкол дар Android 4.1, шумо бояд ба uninstall ва барқарор SafeSlinger.
th: เนื่องจากข้อผิดพลาดใน Android 4.1, คุณจะต้องถอนการติดตั้งและติดตั้ง SafeSlinger
tl: Dahil sa isang bug sa Android 4.1, kailangan mong i-uninstall at muling i-install SafeSlinger.
tr: Android 4.1'de bulunan bir hata nedeniyle, SafeSlinger'ı kaldırıp tekrar yüklemeniz gerekiyor.
uk: Через помилку в Android 4.1, вам доведеться видалити і перевстановити SafeSlinger.
ur: کی وجہ سے لوڈ، اتارنا Android 4.1 میں ایک بگ کے لئے، آپ SafeSlinger انسٹال کریں اور دوبارہ انسٹال کرنا پڑے گا.
uz: Android 4.1 xato tufayli, siz SafeSlinger olib tashlash va qayta tiklashingiz kerak bo'ladi.
yi: פעליק צו אַ זשוק אין אַנדרויד 4.1, איר וועט האָבן צו נעם אַוועק און ריינסטאַל סאַפעסלינגער.
zh_hans: 由于Android 4.1的中程序错误，你必须移除并重新安装SafeSlinger。
zh_hant: 由於Android 4.1的中程序錯誤，你必須移除並重新安裝SafeSlinger。
zu: Ngenxa ungenwe ku Android 4.1, kuzomele ukhiphe futhi faka SafeSlinger.

# error_C2DMRegAccountMissing
source: A Google account is required. Please open the account manager and add a Google account.
az: A Google hesabı tələb olunur. Hesab meneceri açmaq və Google hesabı əlavə edin.
bg: Изисква се внимание Google. Моля отворите мениджъра на сметката и да добавите акаунт за Google.
bn: একটি Google অ্যাকাউন্ট প্রয়োজন বোধ করা হয়. অ্যাকাউন্ট ম্যানেজার খুলুন এবং একটি Google অ্যাকাউন্ট যুক্ত করুন.
bs: Potrebna je Google račun. Molimo vas da otvorite account manager i dodajte Google računa.
cs: Je nutné účet Google. Prosím, otevřete správce účtu a přidat účet Google.
cy: Mae angen cyfrif Google. Os gwelwch yn dda agor y rheolwr cyfrif ac ychwanegu cyfrif Google.
da: En Google-konto er påkrævet. Åbn venligst account manager og tilføje en Google-konto.
el: Ένας λογαριασμός Google είναι απαραίτητος. Παρακαλούμε ανοίξτε το διαχειριστή λογαριασμών και προσθέστε ένα λογαριασμό Google.
es: Se requiere una cuenta de Google. Por favor, abra el administrador de la cuenta y agregar una cuenta de Google.
et: Google konto vajalik. Palun avage kontohalduri ja lisada Google konto.
eu: Google kontua eduki behar da. Mesedez, ireki kontu-kudeatzaile eta gehitu Google kontu bat.
fa: یک حساب Google نیاز است. لطفا مدیر حساب باز کردن و اضافه کردن یک حساب گوگل.
fr: Un compte Google est nécessaire. Ouvrez le gestionnaire de compte, et ajoutez un compte Google.
ga: Tá cuntas Google ag teastáil. Le do thoil a oscailt an bainisteoir cuntas agus cuir cuntas Google.
gl: A conta de Google é necesaria. Por favor, abra o xestor de conta e engadir unha conta de Google.
gu: એક Google એકાઉન્ટ જરૂરી છે. એકાઉન્ટ મેનેજર ખોલો અને એક Google એકાઉન્ટ ઉમેરો વિનંતી.
hi: एक गूगल खाते की आवश्यकता है। खाता प्रबंधक खोलने के लिए और एक गूगल खाते जोड़ें।
hr: Potreban jeGoogle račun. Molimo otvoriti račun upravitelja i dodati Google račun.
hu: A Google-fiók szükséges. Nyissa meg a számlavezető és adjunk hozzá egy Google fiókot.
hy: A Google հաշիվ է պահանջվում. Խնդրում ենք բացել հաշիվը կառավարիչ եւ ավելացնել Google հաշիվ.
id: Akun Google diperlukan. Silakan buka account manager dan menambahkan akun Google.
is: A Google reikningur er þörf. Vinsamlegast opna reikning framkvæmdastjóri og bæta við Google reikning.
it: È necessario un account Google. Si prega di aprire l'account manager e aggiungere un account Google.
ja: Googleアカウントが必要です。アカウントマネージャーを開き、Googleアカウントを追加してください。
kk: A Google тіркелгі қажет. Шот менеджеріне ашу және Google есептік жазбасын қосу сұраймыз.
km: គណនី របស់ Google ត្រូវបានទាមទារ។ សូមបើក កម្មវិធីគ្រប់គ្រងការ គណនី និងបន្ថែម គណនី របស់ Google ។
kn: ಒಂದು Google ಖಾತೆಯ ಅಗತ್ಯವಿದೆ. ಖಾತೆ ವ್ಯವಸ್ಥಾಪಕ ತೆರೆಯಲು ಮತ್ತು Google ಖಾತೆಯನ್ನು ಸೇರಿಸಿ.
ko: 구글 계정이 필요합니다. 계정 관리창에서 구글 계정을 추가해 주십시오.
lo: A ບັນຊີກູໂກແມ່ນທີ່ຕ້ອງການ. ກະລຸນາເປີດການບັນຊີແລະເພີ່ມບັນຊີກູໂກ.
lt: 'Google' paskyros. Prašome atidaryti sąskaitos vadybininku ir pridėti 'Google' paskyrą.
mi: Hiahiatia tētahi pūkete Google te. Koa whakatuwhera i te kaiwhakahaere pūkete, me te tāpiri i te pūkete Google.
mk: Google Пристапот е потребно. Ве молиме отворете менаџерот на профили и да додадете Google сметка.
ml: ഒരു Google അക്കൗണ്ട് ആവശ്യമാണ്. അക്കൗണ്ട് മാനേജർ തുറക്കുന്നതിന് ഒരു Google അക്കൗണ്ട് ചേർക്കുക.
mn: Нь Google-ийн данс шаардлагатай байна. Дансны менежерийг нээж, Google-ийн данс нэмэхийн уу.
mr: एक Google खाते आवश्यक आहे. खाते व्यवस्थापक उघडा आणि एक Google खाते जोडा.
mt: A kont tal-Google hija meħtieġa. Jekk jogħġbok iftaħ il-amministratur ta 'kont u żid kont Google.
my: တစ်ဦးကို Google account တစ်ခုလိုအပ်သည်။ အကောင့်ကိုဖွင့်လှစ်မန်နေဂျာတစ်ဦးက Google account ကို add ပေးပါ။
ne: एक गुगल खाता आवश्यक छ। खाता प्रबन्धक खोल्न र एक गुगल खाता थप्न गर्नुहोस्।
nl: Een Google-account is vereist. Open de account manager en voeg een Google-account.
no: En Google-konto er nødvendig. Vennligst åpne account manager og legge til en Google-konto.
pa: ਇੱਕ ਗੂਗਲ ਖਾਤੇ ਦੀ ਲੋੜ ਹੈ. ਖਾਤੇ ਮੈਨੇਜਰ ਨੂੰ ਖੋਲ੍ਹਣ ਦੇ ਹੈ ਅਤੇ ਇੱਕ ਗੂਗਲ ਖਾਤੇ ਸ਼ਾਮਲ ਕਰੋ ਜੀ.
pl: Wymagane jestkonto Google. Proszę otworzyć menedżera konta i dodać konto Google.
ro: Este necesar un cont Google. Vă rugăm să deschideți managerul de cont și de a adăuga un cont Google.
ru: Необходим аккаунт Google. Пожалуйста, откройте управление аккаунтами и добавьте аккаунт Google.
si: Google ගිණුමක් අවශ්ය වේ. ගිණුම් කළමනාකරු විවෘත සහ Google ගිණුම එක් කිරීමට කාරුණික වන්න.
sk: Je nutné účet Google. Prosím, otvorte správcu účtu a pridanie konta Google.
sl: Google Račun je potrebno. Prosimo, odprite upravitelja računa in dodajte račun Google.
sq: Një llogari Google është e nevojshme. Ju lutemi të hapur menaxherin e llogarisë dhe të shtoni një llogari Google.
sr: Је потребно Гоогле налог. Молимо Вас да отворите менаџер налога и додајте Гоогле налог.
sv: En Google-konto krävs. Vänligen öppna kontoansvarigoch lägga till ett Google-konto.
sw: Akaunti Google inahitajika. Tafadhali wazi meneja akaunti na kuongeza akaunti Google.
ta: ஒரு Google கணக்கை தேவைப்படுகிறது. கணக்கு மேலாளர் திறக்க மற்றும் ஒரு Google கணக்கு சேர்க்க தயவு செய்து.
te: ఒక Google ఖాతా అవసరం. ఖాతా మేనేజర్ తెరిచి ఒక Google ఖాతాను జోడించండి.
tg: A ҳисоби Google лозим аст. Лутфан Мудирияти ҳисоби кушода ва илова кардани ҳисобҳои Google.
th: บัญชีผู้ใช้ Google จะต้อง กรุณาเปิดผู้จัดการบัญชีและเพิ่มบัญชีผู้ใช้ Google
tl: Ang isang Google account ay kinakailangan. Mangyaring buksan ang account manager at magdagdag ng isang Google account.
tr: Bir Google hesabı gerekiyor. Lütfen hesap yöneticisini açın ve bir Google hesabı ekleyin.
uk: Рахунок Google не потрібно. Будь ласка, відкрийте менеджеру та додати обліковий запис Google.
ur: گوگل اکاؤنٹ کی ضرورت ہے. اکاؤنٹ کے مینیجر کھولنے اور ایک گوگل اکاؤنٹ میں شامل کریں.
uz: A Google hisob talab qilinadi. Hisob boshqaruvchisini ochish va bir Google hisobini qo'shing.
yi: א Google חשבון איז פארלאנגט. ביטע עפענען די חשבון פאַרוואַלטער און לייגן אַ גוגל חשבון.
zh_hans: 需要Google帐户。请打开帐户管理功能并新增一个Google帐户。
zh_hant: 需要Google帳戶。請打開帳戶管理功能並新增一個Google帳戶。
zu: I-akhawunti yakwa-Google liyadingeka. Sicela uvule imenenja akhawunti bese wengeza i-akhawunti ye-Google.

# error_C2DMRegAuthenticationFailed
source: Registration not authenticated, please retry manually later.
az: Qeydiyyat təsdiq deyil, sonra özünüz yeniden edin.
bg: Регистрацията не заверяват, моля, опитайте отново по-късно ръчно.
bn: নিবন্ধন অনুমোদন যাচাই না, পরে নিজে পুনরায় চেষ্টা করুন.
bs: Registracija nije ovjerena, molimo pokušajte ponovo ručno kasnije.
cs: Registrace není ověřen, zkuste to prosím znovu později ručně.
cy: Cofrestru Ni ddilyswyd, os gwelwch yn dda ailgeisio llaw yn nes ymlaen.
da: Tilmelding er ikke godkendt, prøv igen manuelt senere.
el: Η εγγραφή δεν ολοκληρώθηκε, δοκιμάστε ξανά αργότερα.
es: Registro no autenticado, por favor vuelva a intentar manualmente más tarde.
et: Registreerimine ei kinnitatud, siis proovige uuesti käsitsi hiljem.
eu: Izen-ematea ez autentifikatutako Saiatu berriro geroago eskuz.
fa: عضویت تصدیق نشده است، لطفا بعدا دوباره امتحان کنید به صورت دستی.
fr: Enregistrement non authentifié, s'il vous plaît réessayer plus tard manuellement.
ga: Clárú Ní fíordheimhnithe, le do thoil scríobh an láimh níos déanaí.
gl: O rexistro non está dentro do sistema, por favor, ténteo de novo máis tarde, manual.
gu: રજીસ્ટ્રેશન સત્તાધિકારીત નથી, પછી જાતે જ પુન: પ્રયત્ન કરો.
hi: पंजीकरण प्रमाणीकृत नहीं, बाद में मैन्युअल रूप से पुन: प्रयास करें।
hr: Registracija nije ovjerena, pokušajte ponovo ručno kasnije.
hu: Regisztrációs nem hitelesített, kérjük, próbálja újra később manuálisan.
hy: Գրանցվել է իսկությունը, խնդրում ենք կրկնել ձեռքով ուշ.
id: Pendaftaran tidak dikonfirmasi, silakan coba lagi secara manual nanti.
is: Skráning ekki staðfest, vinsamlegast reyndu aftur handvirkt síðar.
it: La registrazione non autenticato, si prega di riprovare più tardi manualmente.
ja: 登録認証されていない、後で手動で再試行してください。
kk: Тіркеу расталған жоқ, кейінірек қайталаңыз қолмен өтінеміз.
km: ការចុះឈ្មោះ មិនត្រូវបាន ផ្ទៀងផ្ទាត់ភាពត្រឹមត្រូវ សូម ព្យាយាមម្ដងទៀត នៅពេលក្រោយ ដោយដៃ ។
kn: ನೋಂದಣಿ ಪ್ರಮಾಣೀಕರಿಸದ, ನಂತರ ಕೈಯಾರೆ ಮರುಪ್ರಯತ್ನಿಸಿ.
ko: 인증되지 않은 등록입니다. 나중에 수동으로 다시 시도하시기 바랍니다.
lo: ການລົງທະບຽນບໍ່ໄດ້ຮັບຮອງຄວາມຖືກ, ກະລຸນາລອງໃຫມ່ດ້ວຍຕົນເອງຕໍ່ມາ.
lt: Registracija nėra patvirtintas, prašome pabandyti dar kartą vėliau rankiniu būdu.
mi: Rehita kore whakamotuhēhē, tēnā ngana anō ā muri.
mk: Регистрација не е проверено, Ве молиме обидете се повторно подоцна рачно.
ml: രജിസ്ട്രേഷൻ അംഗീകരിച്ചിട്ടില്ലാത്ത, പിന്നീട് സ്വയം ശ്രമിക്കുക.
mn: Бүртгэл нэвтрэлт танилт, дараа нь гараар retry уу.
mr: नोंदणी प्रमाणीकृत नाही, नंतर स्वहस्ते कृपया पुन्हा प्रयत्न करा.
mt: Reġistrazzjoni mhux awtentikati, jekk jogħġbok retry manwalment aktar tard.
my: မှတ်ပုံတင်ခြင်း authenticated မဟုတ်ဘဲနောက်ပိုင်းတွင်ကို manually ပြန်ကြိုးစားကြည့်စေလိုပါသည်။
ne: दर्ता प्रमाणीकरण छैन, पछि स्वयं पुन: प्रयास गर्नुहोस्।
nl: Registratie niet geverifieerd, gelieve later opnieuw te proberen handmatig.
no: Registrering ikke godkjent, kan du prøve på nytt manuelt senere.
pa: ਰਜਿਸਟਰੇਸ਼ਨ ਪਰਮਾਣਿਤ ਨਾ, ਬਾਅਦ ਵਿੱਚ ਦਸਤੀ ਮੁੜ ਕੋਸ਼ਿਸ਼ ਕਰੋ ਜੀ.
pl: Rejestracja nie uwierzytelnione, spróbuj ponownie później ręcznie.
ro: Înregistrare autentificată nu, vă rugăm să încercați din nou manual mai târziu.
ru: Регистрация не прошла проверку подлинности, повторите попытку позже вручную.
si: ලියාපදිංචි සත්යවත් කර නොමැත, පසුව අතින් නැවත උත්සහ කරන්න.
sk: Registrácia nie je dôveryhodný, skúste to znova neskôr ručne.
sl: Registracija ni potrjen, poskusite znova pozneje ročno.
sq: Regjistrimi nuk vërtetuar, ju lutem provoni përsëri më vonë me dorë.
sr: Регистрација није оверена, покушајте поново ручно касније.
sv: Registrering är inte autentiserad, vänligen försök igen manuellt senare.
sw: Usajili si kuthibitishwa, tafadhali jaribu tena manually baadaye.
ta: பதிவு அங்கீகரிக்காத, பின்னர் கைமுறையாக மீண்டும் முயற்சிக்கவும்.
te: నమోదు ప్రమాణీకరించబడని, తరువాత మానవీయంగా దయచేసి మళ్ళీ ప్రయత్నించండి.
tg: Бақайдгирии тасдиқ нашудааст, лутфан дертар болоро дастӣ.
th: ลงทะเบียนไม่ได้รับรองความถูกต้องกรุณาลองอีกครั้งด้วยตนเองในภายหลัง
tl: Pagpaparehistro na hindi awtorisado, pakisubukan muli nang manu-mano sa ibang pagkakataon.
tr: Kayıt doğrulanamadı, lütfen daha sonra manuel olarak tekrar deneyin.
uk: Реєстрація не пройшов перевірку автентичності, спробуйте ще вручну.
ur: رجسٹریشن توثیق نہیں ، بعد میں دستی طور پر دوبارہ کوشش کریں.
uz: Ro'yxatdan haqiqiyligi emas, keyinchalik qo'l qayta harakat qilib ko'ring, iltimos.
yi: רעגיסטרירן נישט אָטענטאַקייטאַד, ביטע ריטריי מאַניואַלי שפּעטער.
zh_hans: 讯息通知注册未通过身份验证，请稍后手动重试。
zh_hant: 訊息通知註冊未通過身份驗證，請稍後手動重試。
zu: Ukubhalisa hhayi ugunyazwe, sicela uzame ngesandla kamuva.
