Repository: SafeSlingerProject/SafeSlinger-iOS
Catalog: localizations/*.lproj/Localizable.strings
Languages: az, bg, bn, bs, cs, cy, da, el, es, et, eu, fa, fr, ga, gl, gu, hi, hr, hu, hy, id, is, it, ja, kk, km, kn, ko, lo, lt, mi, mk, ml, mn, mr, mt, my, ne, nl, no, pa, pl, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, tg, th, tl, tr, uk, ur, uz, yi, zh_hans, zh_hant, zu

# label_TapToOpenFile
source: Tap to open file
az: Faylını açmaq üçün dokunun
bg: Докоснете, за да отворите файл
bn: ফাইল খোলার জন্য ট্যাপ
bs: Dodirnite za otvaranje datoteke
cs: Klepnutím otevřete soubor
cy: Tap agor ffeil
da: Tryk for at åbne filen
el: Πιέστε για να ανοίξετε το αρχείο
es: Pulse para abrir el archivo
et: Avamiseks puudutage faili
eu: Ukitu fitxategia ireki
fa: برای باز کردن فایل ضربه بزنید
fr: Appuyez pour ouvrir le fichier
ga: Beartaíonn an comhad a oscailt
gl: Preme para abrir o ficheiro
gu: ફાઇલ ખોલવા માટે ટેપ કરો
hi: फ़ाइल को खोलने के लिए टैप
hr: Dodirnite za otvaranje datoteke
hu: Megnyitásához érintse meg a fájl
hy: Նշել բացել ֆայլը
id: Ketuk untuk membuka file
is: Pikkaðu til að opna skrá
it: Toccare per aprire il file
ja: ファイルを開くためにはタップしてください
kk: Файлды ашу үшін түртіңіз
km: ប៉ះ បើកឯកសារ
kn: ಫೈಲ್ ತೆರೆಯಲು ಟ್ಯಾಪ್
ko: 파일 열기
lo: ປາດເປີດ file
lt: Bakstelėkite, jei norite atidaryti failą
mi: Tap ki te whakatuwhera kōnae
mk: Допрете за да отворите датотека
ml: ഫയൽ തുറക്കാൻ തട്ടുക
mn: Файлыг онгойлгохдоо дээр дар
mr: फाइल उघडण्यासाठी टॅप
mt: Tektek biex tiftaħ fajl
my: ဖိုင်ကိုဖွင့်ဖို့ကိုအသာပုတ်
ne: फाइल खोल्न ट्याप गर्नुहोस्
nl: Tikken om bestand te openen
no: Klikk for å åpne filen
pa: ਫਾਇਲ ਨੂੰ ਖੋਲ੍ਹਣ ਲਈ, ਇਸ ਟੈਪ ਕਰੋ
pl: Stuknij, aby otworzyć plik
ro: Apăsați pentru a deschide fișierul
ru: Нажмите, чтобы открыть файл
si: ගොනුව විවෘත කිරීමට තට්ටු කරන්න
sk: Klepnutím otvoríte súbor
sl: Dotaknite se, da odprete datoteko
sq: Takoni për të hapur dosjen
sr: Додирните да бисте отворили датотеку
sv: Knacka för att öppna filen
sw: Gonga kufungua faili
ta: கோப்பு திறக்க தட்டுக
te: ఫైలు తెరవడానికి కుళాయి
tg: Барои кушодани файл ҷузъро
th: แตะเพื่อเปิดไฟล์
tl: I-tap upang mabuksan ang file
tr: Dosyayı açmak için dokunun
uk: Натисніть, щоб відкрити файл
ur: فائل کو کھولنے کے ٹیپ
uz: Faylni ochish uchun teging
yi: שפּונט צו עפענען טעקע
zh_hans: 按一下打开档案
zh_hant: 按一下打開檔案
zu: Thinta ukuvula ifayela

# label_TapToResumeDraft
source: Tap to resume message draft
az: Mesaj layihəsini davam Tap
bg: Докоснете, за да се възобнови проекта на съобщение
bn: বার্তা খসড়া পুনরায় শুরু ট্যাপ
bs: Dodirnite da biste nastavili nacrta poruka
cs: Klepněte na tlačítko obnovit zprávy návrh
cy: Tap i ailddechrau drafft neges
da: Tryk på for at genoptage besked udkast
el: Πιέστε για να συνεχίσετε το πρόχειρο
es: Pulse para reanudar el borrador del mensaje
et: Puuduta jätkamiseks sõnum eelnõu
eu: Mezuaren zirriborroa berrekiteko
fa: برای از سرگیری پیش نویس پیام ضربه بزنید
fr: Appuyez pour reprendre le brouillon de message
ga: Beartaíonn go n-atosóidh an teachtaireacht dréacht
gl: Preme para retomar a mensaxe de borrador
gu: સંદેશ ડ્રાફ્ટ ફરી શરૂ કરવા ચકલી
hi: संदेश मसौदे को फिर से शुरू करने के लिए टैप
hr: Dodirnite za povratak nacrt poruke
hu: Folytatásához érintse meg az üzenet tervezet
hy: Նշել է վերսկսել հաղորդագրություն նախագիծը
id: Tekan untuk melanjutkan pesan konsep
is: Pikkaðu til að halda áfram skilaboð drög
it: Toccare per riprendere la bozza di un messaggio
ja: メッセージの作成を再開するにはタップしてください
kk: Хабар жобасын жалғастыру үшін түртіңіз
km: ប៉ះ បន្ត សេចក្តីព្រាង សារ
kn: ಸಂದೇಶವನ್ನು ಕರಡು ಮುಂದುವರಿಸಲು ಟ್ಯಾಪ್
ko: 메시지 작성 재개하기
lo: ແຕະເພື່ອສືບຕໍ່ຮ່າງຂໍ້ຄວາມ
lt: Bakstelėkite, jei norite tęsti pranešimą projektą
mi: Tap ki te anō tauira karere
mk: Допрете за да продолжите порака предлог
ml: സന്ദേശം ഡ്രാഫ്റ്റ് പുനരാരംഭിക്കാൻ തട്ടുക
mn: Зурвас төслийг үргэлжлүүлэн дээр дар
mr: संदेश मसुदा पुन्हा सुरू करण्यासाठी टॅप करा
mt: Tektek biex jerġa 'jibda l-abbozz messaġġ
my: မက်ဆေ့ခ်ျကိုမူကြမ်းပြန်လည်စတင်ရန်ထိပုတ်ပါ
ne: सन्देश मस्यौदा फेरि सुरु गर्न ट्याप गर्नुहोस्
nl: Tik op om bericht ontwerp hervatten
no: Pek for å gjenoppta meldingsutkast
pa: ਸੁਨੇਹੇ ਨੂੰ ਡਰਾਫਟ ਮੁੜ ਕਰਨ ਲਈ ਟੈਪ ਕਰੋ
pl: Stuknij wiadomość, aby wznowić projekt
ro: Atingeți pentru a relua proiectul de mesaj
ru: Нажмите, чтобы вернуться к черновику сообщения
si: පණිවිඩය කෙටුම්පත නැවත ආරම්භ කිරීමට තට්ටු කරන්න
sk: Kliknutím na tlačidlo obnovíte správy návrh
sl: Dotaknite se, da nadaljujete osnutek sporočilo
sq: Trokitni lehtë për të rifilluar mesazh draft
sr: Додирните да бисте наставили поруку нацрт
sv: Tryck för att återuppta ende meddelanden
sw: Gonga ili kuendelea ujumbe rasimu
ta: செய்தி வரைவு மீண்டும் தட்டவும்
te: సందేశం డ్రాఫ్ట్ తిరిగి నొక్కండి
tg: Барои дубора оғоз лоиҳаи паём ҷузъро
th: แตะเพื่อกลับร่างข้อความ
tl: Tapikin upang ipagpatuloy ang mensaheng draft
tr: Mesaj taslağı devam ettirmek için dokunun
uk: Натисніть, щоб відновити сполучення проект
ur: پیغام مسودہ دوبارہ شروع کرنے کے لئے تھپتھپائیں
uz: Xabar loyihasini davom ettirish uchun bosing
yi: שפּונט צו נעמענ זיכ ווידער אָנזאָג פּלאַן
zh_hans: 点击恢复编辑草稿
zh_hant: 點擊恢復編輯草稿
zu: Thinta ukuze baqale umlayezo uhlaka

# label_TapToSendCredentialUpdate
source: Tap and hold to send credential update.
az: Tap və etimadnamə yeniləmə göndərmək üçün basıb saxlayın.
bg: Докоснете и задръжте, за да изпратите акредитивни писма актуализация.
bn: ট্যাপ এবং শংসাপত্র আপডেট পাঠাতে রাখা.
bs: Dodirnite i držite za slanje vjerodajnica update.
cs: Klepněte a podržte pro odeslání pověření aktualizace.
cy: Tap a dal i anfon diweddariad credential.
da: Tryk og hold for at sende legitimationsoplysninger opdatering.
el: Πατήστε και κρατήστε πατημένο για να στείλετε ενημέρωση διαπιστευτηρίων.
es: Mantenga pulsado para enviar la actualización de credenciales.
et: Puuduta ja hoia saata mandaat uuendus.
eu: Luze sakatu kredentzial eguneratzea bidaltzeko.
fa: ضربه بزنید و نگه دارید برای ارسال به روز رسانی اعتبار.
fr: Tapez et maintenez pour envoyer des mise à jour d'informations d'identification.
ga: Beartaíonn agus a shealbhú a sheoladh cothrom le dáta credential.
gl: Toque e manteña para enviar actualización credencial.
gu: ટેપ અને ઓળખપત્ર સુધારા મોકલવા માટે ધરાવે છે.
hi: नल और क्रेडेंशियल अद्यतन भेजने के लिए पकड़।
hr: Dodirnite i držite za slanje vjerodajnica ažuriranja.
hu: Érintse meg és tartsa küldeni megbízólevél frissítést.
hy: Նշել եւ պահեք ուղարկել հավատարմագրի թարմացում.
id: Tekan dan tahan untuk mengirimkan update credential.
is: Pikkaðu og haltu til að senda persónuskilríki uppfærslu.
it: Toccare e tenere premuto per inviare l'aggiornamento delle credenziali.
ja: 資格情報の更新を送信するために、タップしたままにします。
kk: Тіркелгі деректері жаңартуды жіберу үшін түртіп, ұстап тұрыңыз.
km: ទាញយក និងសង្កត់ ដើម្បីផ្ញើ សារតាំង ធ្វើឱ្យទាន់សម័យ ។
kn: ಟ್ಯಾಪ್ ಮತ್ತು ದೃಢೀಕರಣ ಅಪ್ಡೇಟ್ ಕಳುಹಿಸಲು ಹಿಡಿದುಕೊಳ್ಳಿ.
ko: 누르고 자격 증명 업데이트를 보내십시오.
lo: ແຕະແລະຖືເພື່ອສົ່ງຂໍ້ມູນປະຈໍາການປັບປຸງ.
lt: Bakstelėkite ir palaikykite, jei norite siųsti kredencialų atnaujinimą.
mi: Tap a mau ki te unga whakahou taipitopito.
mk: Допрете и задржете за да се испрати Сертификат ажурирање.
ml: ക്രെഡെൻഷ്യൽ അപ്ഡേറ്റ് അയയ്ക്കുക ടാപ്പ് പിടിക്കുക.
mn: Товш болон үгийнхээ итгэмжлэлийн шинэчлэлтийг илгээхийн тулд удаан дар.
mr: टॅप करा आणि क्रिडेन्शियलच्या सुधारणा पाठवण्यासाठी धरा.
mt: Tektek u żżomm biex jibagħtu aġġornament Credential.
my: လက်ခံ update ကိုပေးပို့ဖို့ကိုအသာပုတ်ထိန်းထားပါ။
ne: ट्याप गर्नुहोस् र प्रमाणपत्र अद्यावधिक पठाउन पकड।
nl: Tik en houd om credential-update sturen.
no: Velg og hold for å sende legitimasjons oppdatering.
pa: ਟੈਪ ਕਰੋ ਅਤੇ ਪ੍ਰਮਾਣ ਪੱਤਰ ਅੱਪਡੇਟ ਵਿੱਚ ਭੇਜਣ ਲਈ ਰੱਖੋ.
pl: Dotknij i przytrzymaj, aby wysłać poświadczeń aktualizacji.
ro: Apăsați și țineți apăsat pentru a trimite actualizări credential.
ru: Нажмите и удерживайте для отправки обновления удостоверения.
si: අක්තපත්ර යාවත්කාලීන කිරීමට තට්ටු කරන්න සහ පැවැත්වීම සහ.
sk: Kliknutím a pridržaním odoslanie poverenia aktualizáciu.
sl: Tapnite in pridržite za pošiljanje poverilnic posodobitev.
sq: Trokitje e lehtë dhe të mbajë për të dërguar përditësim kredenciale.
sr: Додирните и задржите да бисте послали акредитива упдате.
sv: Tryck och håll för att skicka referens uppdatering.
sw: Gonga na kushikilia kutuma credential update.
ta: தட்டி அறிமுக மேம்படுத்தல் அனுப்ப நடத்த.
te: టాప్ మరియు క్రెడెన్షియల్ నవీకరణ పంపడానికి కలిగి.
tg: Ҷузъро ва доред ирсол навсозии маълумот.
th: แตะค้างไว้เพื่อส่งการปรับปรุงข้อมูลประจำตัว
tl: I-tap at hawakan upang magpadala ng update ng kredensyal.
tr: Dokunun ve kimlik güncelleme göndermek için basılı tutun.
uk: Натисніть і утримуйте, щоб відправити облікових оновлення.
ur: ٹیپ اور سند اپ ڈیٹ بھیجنے کے لئے منعقد.
uz: Teging va hisobga olish yangilash yuborish ushlab turing.
yi: טאַפּ און האַלטן צו שיקן קרעדענטיאַל דערהייַנטיקן.
zh_hans: 点选并按住发送凭证更新。
zh_hant: 點選並按住發送憑證更新。
zu: Thepha bese uyabamba ukuthumela Update sokuqinisekisa.

# label_TapToSlingKeys
source: Tap to Sling Keys.
az: Sling Keys üçün dokunun.
bg: Докоснете, за да Прашка Keys.
bn: গুলতি কি ট্যাপ.
bs: Dodirnite da Sling Keys.
cs: Klepnutím na tlačítko Sling Keys.
cy: Tap i Allweddi Sling.
da: Tryk for at Sling Keys.
el: Πατήστε για να Sling Keys.
es: Toque para Sling Keys.
et: Puudutage pilduma Keys.
eu: Sling Keys, sakatu.
fa: ضربه بزنید کلید رسن.
fr: Appuyez sur pour Sling Keys.
ga: Beartaíonn go Eochracha Sling.
gl: Chamada para Sling Keys.
gu: Sling કી માટે ટેપ કરો.
hi: गोफन कुंजी को टैप करें।
hr: Dodirnite za Sling Keys.
hu: Érintésre Sling Keys.
hy: Նշել են նետել բանալիներ.
id: Ketuk untuk Sling Keys.
is: Pikkaðu að Sling Keys.
it: Toccare per Sling Keys.
ja: スリングキーをタップします。
kk: Sling кілттер үшін түймесін түртіңіз.
km: ទាញ ទៅ Sling គ្រាប់ចុច ។
kn: ಜೋಲಿ ಕೀಸ್ ಟ್ಯಾಪ್ ಮಾಡಿ.
ko: 슬링 키 를 누릅니다.
lo: ແຕະເພື່ອ Keys Sling.
lt: Bakstelėkite, jei norite Sling Keys.
mi: Tap ki te kotaha Keys.
mk: Допрете за фрлање на тастатурата.
ml: കവിണക്കല്ലു കീകൾ ടാപ്പുചെയ്യുക.
mn: Sling түлхүүрүүдийг нь дар.
mr: गोफण की टॅप करा.
mt: Tektek biex Braga Keys.
my: လောက်လွှဲနှင့်ပစ်သော့ချက်များသာပုတ်ပါ။
ne: गोफन तरिकाहरू ट्याप गर्नुहोस्।
nl: Tik op om Sling Keys.
no: Pek for å Sling Keys.
pa: ਗੋਪੀਆ ਸਵਿੱਚ ਕਰਨ ਲਈ ਟੈਪ ਕਰੋ.
pl: Dotknij, aby Sling Keys.
ro: Apăsați pentru a Sling Keys.
ru: Нажмите, чтобы Слинг-Кис.
si: Sling යතුරු තට්ටු කරන්න.
sk: Kliknutím na tlačidlo Sling Keys.
sl: Dotaknite se, da Sling Keys.
sq: Trokitni lehtë për të hobe Keys.
sr: Додирните да бисте Слинг Кеис.
sv: Tryck till Sling Keys.
sw: Bomba Sling Keys.
ta: ஸ்லிங் விசைகள் தட்டவும்.
te: స్లింగ్ కీస్ నొక్కండి.
tg: Нуқтаеро ба Тугмаҳо фалахмон.
th: แตะเพื่อสลิงคีย์
tl: Tapikin upang tirador Keys.
tr: Sling Keys dokunun.
uk: Натисніть, щоб Слінг-Кіс.
ur: پھینکیں چابیاں کرنے کے لئے تھپتھپائیں.
uz: Sling Qays uchun bosing.
yi: שפּונט צו וואַרפלקע קיז.
zh_hans: 点击以交换金钥。
zh_hant: 點擊以交換金鑰。
zu: Thepha okokulengisa Keys.

# label_targetAccountLabel
source: Contacts Account
az: Əlaqə Hesabım
bg: Контакти акаунт
bn: পরিচিতিতে অ্যাকাউন্ট
bs: Kontakti račun
cs: Kontakty účet
cy: Cyfrif Cysylltiadau
da: Kontakter konto
el: Επαφές λογαριασμού
es: Contactos de Cuenta
et: Kontaktid konto
eu: Contactos kontua
fa: اطلاعات تماس حساب
fr: Comptes des contacts
ga: Cuntas Teagmhálacha
gl: Contactos conta
gu: સંપર્કો એકાઉન્ટ
hi: संपर्क खाता
hr: Kontakti račun
hu: Kapcsolatok Fiók
hy: Կապ Հաշվի
id: Akun kontak
is: Tengiliðir Account
it: Account Contatti
ja: アカウントにコンタクトする
kk: Байланыстар Тіркелгі
km: គណនី ទំនាក់ទំនង
kn: ಸಂಪರ್ಕಗಳು ಖಾತೆ
ko: 연락처 계정
lo: ບັນຊີການຕິດຕໍ່
lt: Kontaktai paskyra
mi: Pūkete Hoapā
mk: Контакти профил
ml: ബന്ധങ്ങൾ അക്കൗണ്ട്
mn: Холбоо барих бүртгэл
mr: संपर्क खाते
mt: Kuntatti Kont
my: အဆက်အသွယ်အကောင့်ကို
ne: संपर्क खाता
nl: Contacten account
no: Kontakt konto
pa: ਸੰਪਰਕ ਖਾਤਾ
pl: Kontakt konto
ro: Contacte cont
ru: Аккаунт контактов
si: අප අමතන්න ගිණුම
sk: Kontakty účet
sl: Kontakti račun
sq: Kontakte Llogaria
sr: Контакти рачуна
sv: Kontakter konto
sw: Akaunti Mawasiliano
ta: தொடர்புகள் கணக்கு
te: కాంటాక్ట్స్ ఖాతా
tg: Тамос ҳисоб
th: บัญชีรายชื่อผู้ติดต่อ
tl: Contact Account
tr: İletişim Hesap
uk: Контакти аккаунт
ur: رابطے اکاؤنٹ
uz: Aloqa Hisob
yi: קאָנטאַקטן אַקאַונט
zh_hans: 你的帐号
zh_hant: 你的帳號
zu: Akhawunti oxhumana nabo

# label_TouchToConfigureBackupSettings
source: You may optionally enable SafeSlinger iCloud backup in iOS Settings. Tap the Done button when finished.
az: Siz isteğe iOS Ayarlar SafeSlinger iCloud backup imkan bilər. Bitdiyində Done düyməsini dokunun.
bg: Вие може по избор да се даде възможност на SafeSlinger iCloud резервно копие на iOS Settings. Докоснете бутона Готово, когато приключите.
bn: আপনি ঐচ্ছিকভাবে iOS সেটিংস মধ্যে SafeSlinger iCloud ব্যাকআপ সক্রিয় করতে পারবেন. কর্ম সমাপ্ত হলে সম্পন্ন বাটন চাপুন.
bs: Dopu²teno omogućiti SafeSlinger iCloud backup u iOS Settings. Dodirnite Done dugme kada završite.
cs: Volitelně můžete povolit SafeSlinger iCloud zálohu v iOS Nastavení. Po dokončení klepněte na tlačítko Hotovo.
cy: Efallai y byddwch optionally yn galluogi SafeSlinger iCloud wrth gefn mewn Lleoliadau iOS. Tap y botwm Done ar ôl gorffen.
da: Du kan eventuelt aktivere SafeSlinger iCloud backup i iOS indstillinger. Tryk på knappen Udført når du er færdig.
el: Μπορείτε προαιρετικά να ενεργοποιήσετε SafeSlinger iCloud αντιγράφων ασφαλείας στο iOS Ρυθμίσεις. Πατήστε το κουμπί Τέλος όταν τελειώσετε.
es: Usted puede habilitar opcionalmente la copia de seguridad de SafeSlinger iCloud en Ajustes de iOS. Pulse el botón Hecho cuando haya terminado.
et: Sul võib vajadusel võimaldada SafeSlinger iCloud backup iOS Settings. Puuduta nuppu Valmis, kui olete lõpetanud.
eu: Aukeran gaitzeko aukera SafeSlinger iCloud iOS Ezarpenetan babeskopia. Sakatu OK botoia amaitutakoan.
fa: شما به صورت اختیاری ممکن است نسخه پشتیبان تهیه SafeSlinger iCloud در تنظیمات در iOS را فعال کنید. شیر بر روی دکمه انجام هنگامی که به پایان رسید.
fr: Vous pouvez éventuellement activer SafeSlinger iCloud sauvegarde dans Réglages iOS. Appuyez sur le bouton «Terminé» lorsque vous avez terminé.
ga: Is féidir leat a chumasú optionally SafeSlinger iCloud cúltaca i Suímh iOS. Beartaíonn an cnaipe Arna dhéanamh nuair críochnaithe.
gl: Pode opcionalmente permitir SafeSlinger iCloud backup en iOS Configuración. Preme no botón Feito cando rematar.
gu: તમે વૈકલ્પિક iOS સેટિંગ્સમાં SafeSlinger iCloud બેકઅપ સક્રિય નંબર. જ્યારે સમાપ્ત થાય ત્યારે આ પૂર્ણ બટન ટેપ કરો.
hi: आप वैकल्पिक आईओएस सेटिंग्स में SafeSlinger iCloud बैकअप सक्षम हो सकता है। जब समाप्त हो गया बटन टैप करें।
hr: Možete po želji omogućiti SafeSlinger iCloud backup u iOS Settings. Dodirnite gumb Gotovo kada završite.
hu: Lehet esetben lehetővé SafeSlinger iCloud biztonsági mentés iOS beállítások. Érintse meg a Kész gombot, ha végzett.
hy: Դուք կարող եք ընտրովի հնարավորություն SafeSlinger iCloud պահեստային iOS Պարամետրեր: Թակել Կատարված կոճակը, երբ ավարտեցի.
id: Anda opsional dapat memungkinkan SafeSlinger iCloud backup di iOS Settings. Tekan tombol Done ketika selesai.
is: Þú getur mögulega gera SafeSlinger iCloud öryggisafrit í iOS Stillingar. Pikkaðu á hnappinn Lokið þegar því er lokið.
it: Si può opzionalmente abilitare SafeSlinger iCloud di backup in Impostazioni iOS. Toccare il pulsante Fine quando avete finito.
ja: 必要に応じて、iOSの設定でSafeSlinger iCloudのバックアップを可能にすることができます。終了したら、[完了]ボタンをタップします。
kk: Сіз қалауы бойынша iOS Параметрлер SafeSlinger iCloud резервтеуге мүмкіндік алады. Аяқталған кезде Дайын түймесін түртіңіз.
km: អ្នកអាច បើកជម្រើស បម្រុងទុក SafeSlinger iCloud នៅក្នុង ប្រព័ន្ធប្រតិបត្តិការ iOS ការកំណត់ ។ ប៉ះ ប៊ូតុង ធ្វើ ពេលបញ្ចប់។
kn: ನೀವು ಐಚ್ಛಿಕವಾಗಿ ಐಒಎಸ್ ಸೆಟ್ಟಿಂಗ್ಗಳು SafeSlinger iCloud ಬ್ಯಾಕ್ಅಪ್ ಸಾಧ್ಯವಾಗಿಸುತ್ತದೆ. ಪೂರ್ಣಗೊಂಡಾಗ ಡನ್ ಬಟನ್ ಟ್ಯಾಪ್.
ko: 선택적으로 아이폰 OS 설정에서 SafeSlinger iCloud에 백업을 가능하게 할 수있다. 완료되면 완료 버튼을 누릅니다.
lo: ທ່ານເລືອກອາດຈະເຮັດໃຫ້ສໍາຮອງຂໍ້ມູນ SafeSlinger iCloud ໃນ iOS ການຕັ້ງຄ່າ. ປຸ່ມເຮັດໄດ້ໃນເວລາທີ່ສໍາເລັດການ.
lt: Galite pasirinktinai leisti SafeSlinger icloud atsarginę kopiją į iOS nustatymuose. Bakstelėkite Atlikta mygtuką, kai baigsite.
mi: Kōwhiri koe kia taea ai SafeSlinger iCloud tārua i roto i Tautuhinga iOS. Tap te pātene meatia, ka mutu.
mk: Опционално може да им овозможи SafeSlinger iCloud резерви во iOS Settings. Допрете го Готово копчето кога ќе заврши.
ml: നിങ്ങൾ ഓപ്ഷണലായി iOS ക്രമീകരണ ൽ SafeSlinger ഐക്ലൗഡ് ബാക്കപ്പ് സജ്ജമാക്കാനായേക്കും. പൂർത്തിയാകുമ്പോൾ ചെയ്തുകഴിഞ്ഞു ബട്ടൺ ടാപ്പ്.
mn: Та сонголтоороо Тагийн Settings-д SafeSlinger iCloud нөөц боломж олгох болно. Дуусахдаа Үүнийг товчлуур дээр дар.
mr: आपण वैकल्पिकरित्या फरक सेटिंग्ज मध्ये SafeSlinger iCloud बॅकअप सक्षम करू शकता. पूर्ण झाल्यावर पूर्ण झाले बटण टॅप करा.
mt: Inti tista b'għażla jippermettu SafeSlinger iCloud backup fil iOS Settings. Tektek il-buttuna Magħmul meta lest.
my: သင်သည်လုပ်နိုင်သောက iOS ရဲ့ Settings အတွက် SafeSlinger iCloud backup လုပ်ထား enable ပေ။ ပြီးသောအခါ Done ခလုတ်ကိုထိပုတ်ပါ။
ne: तपाईं वैकल्पिक iOS सेटिङहरूमा SafeSlinger iCloud जगेडा सक्षम हुन सक्छ। समाप्त जब Done बटन ट्याप गर्नुहोस्।
nl: U kan desgewenst in staat SafeSlinger iCloud back-up in iOS-instellingen. Tik op de knop Gereed als u klaar bent.
no: Du kan velge å aktivere SafeSlinger iCloud backup i iOS-innstillinger. Pek på Ferdig-knappen når du er ferdig.
pa: ਤੁਹਾਨੂੰ ਆਈਓਐਸ ਸੈਟਿੰਗ ਵਿੱਚ SafeSlinger iCloud ਬੈਕਅੱਪ ਨੂੰ ਯੋਗ ਕਰ ਸਕਦੇ ਹੋ. ਨਿਬੇੜ ਕੇ ਸੰਪੰਨ ਬਟਨ ਨੂੰ ਟੈਪ ਕਰੋ.
pl: Opcjonalnie można włączyć zapasową SafeSlinger iCloud w iOS Ustawienia. Dotknij przycisku Gotowe.
ro: Puteți activa opțional SafeSlinger icloud de rezervă în iOS Settings. Apăsați butonul Done când ați terminat.
ru: Вы, возможно, может позволить SafeSlinger iCloud резервную копию в настройках iOS. Нажмите кнопку Готово, когда закончите.
si: ඔබ විසින් විකල්පයක්, iOS සැකසුම් SafeSlinger iCloud රක්ෂිත කල හැක. අවසන් වන විට සිදු කරන බොත්තම තට්ටු කරන්න.
sk: Môžete voliteľne aktivovať SafeSlinger iCloud zálohovanie v iOS Nastavenie. Po dokončení kliknite na tlačidlo Hotovo.
sl: Lahko pa po želji omogočite SafeSlinger iCloud backup v iOS Nastavitve. Tapnite gumb Končano, ko končate.
sq: Ju mund të opsionale të mundësojë backup SafeSlinger iCloud në iOS Settings. Tap butonin Done kur mbaron.
sr: Можете евентуално омогућити СафеСлингер иЦлоуд бацкуп Иос Сеттингс. Додирните дугме Доне када завршите.
sv: Du kan välja att aktivera SafeSlinger icloud backup i iOS inställningar. Klicka på Klar när du är klar.
sw: Unaweza hiari kuwezesha SafeSlinger iCloud Backup katika iOS vipimo. Gonga kifungo Done wakati kumaliza.
ta: நீங்கள் விருப்பப்பட்டால் iOS அமைப்புகள் SafeSlinger iCloud காப்பு இயக்க வேண்டும். முடித்த போது முடிந்தது பொத்தானை தட்டவும்.
te: మీరు ఐచ్ఛికంగా iOS సెట్టింగ్లు SafeSlinger iCloud బ్యాకప్ చేతనం చేయవచ్చు. పూర్తవగానే డన్ బటన్ నొక్కండి.
tg: Шумо ихтиёрӣ метавонад нусха SafeSlinger iCloud дар Танзимот iOS имкон. Ҷузъро тугмаи Шуд ҳангоми анҷом ёфт.
th: คุณอาจเลือกที่ช่วยให้การสำรองข้อมูล SafeSlinger iCloud ในการตั้งค่า iOS แตะปุ่มเสร็จสิ้นเมื่อเสร็จแล้ว
tl: Maaari mong opsyonal na paganahin ang SafeSlinger iCloud backup sa Mga Setting iOS. I-tap ang pindutang Tapos na kapag tapos na.
tr: İsteğe bağlı iOS Ayarlar SafeSlinger iCloud yedeklemeyi etkinleştirebilirsiniz. Bittiğinde Bitti düğmesine dokunun.
uk: Ви, можливо, може дозволити SafeSlinger iCloud резервного копіювання в налаштуваннях iOS. Натисніть кнопку Готово, коли закінчите.
ur: آپ اختیاری iOS کے ترتیبات میں SafeSlinger iCloud کے بیک اپ کے چالو کر سکتے ہیں. ختم کیا جب بٹن ٹیپ.
uz: Siz ixtiyoriy, iOS Sozlamalar SafeSlinger iCloud zaxiralashni faollashtirish mumkin. Bitirgandan keyin Donu tugmasini bosing.
yi: איר קען אָפּטיאָנאַללי געבן סאַפעסלינגער יקלאָוד באַקקופּ אין יאָס סעטטינגס. טאַפּ די דאַן קנעפּל ווען פאַרטיק.
zh_hans: 您可以选择启用SafeSlinger的iCloud备份，请到iOS系统设定中启用。
zh_hant: 您可以選擇啟用SafeSlinger的iCloud備份，請到iOS系統設定中啟用。
zu: Ungase optionally vumela SafeSlinger ICLOUD isipele in iOS Settings. Thepha inkinobho Kwenziw uma usuqedile.

# label_TouchToConfigureBackupSettingsAndroid
source: Touch to configure backup settings.
az: Backup parametrləri konfiqurasiya Touch.
bg: Докоснете, за да конфигурирате настройките за архивиране.
bn: ব্যাকআপ সংক্রান্ত পছন্দসমূহ ধার্য করতে সংক্ষেপে আলোচনা করা.
bs: Dodirnite za konfiguriranje backup postavki.
cs: Dotkněte se pro konfiguraci nastavení zálohování.
cy: Cyffwrdd i ffurfweddu gosodiadau wrth gefn.
da: Tryk for at konfigurere indstillinger for sikkerhedskopiering.
el: Πιέστε για να διαμορφώσετε τις ρυθμίσεις ασφαλείας.
es: Pulse para configurar las opciones de copia de seguridad.
et: Touch seadistada backup seaded.
eu: Ukitu backup ezarpenak konfiguratzeko.
fa: برای پیکربندی تنظیمات نسخه پشتیبان تهیه، لمس کنید.
fr: Appuyez pour configurer les paramètres de sauvegarde.
ga: Dteagmháil a chumrú suímh cúltaca.
gl: Preme para definir as opcións de copia de seguridade.
gu: બેકઅપ ને રૂપરેખાંકિત કરવા ટચ કરો.
hi: बैकअप सेटिंग्स कॉन्फ़िगर करने के लिए स्पर्श करें।
hr: Dodirnite konfigurirati sigurnosne postavke.
hu: Érintse konfigurálásához biztonsági beállításokat.
hy: Ձեռք կարգավորել կրկնօրինակում պարամետրեր.
id: Sentuh untuk mengkonfigurasi pengaturan backup.
is: Snertu að stilla öryggisafrit stillingar.
it: Toccare per configurare le impostazioni di backup.
ja: バックアップ設定を行うにはタッチします。
kk: Сақтық көшірме параметрлерін конфигурациялау үшін түртіңіз.
km: ប៉ះ ដើម្បីកំណត់រចនាសម្ព័ន្ធ ការកំណត់ បម្រុងទុក ។
kn: ಬ್ಯಾಕ್ಅಪ್ ಸಂಯೋಜನೆಗಳನ್ನು ಸಂರಚಿಸಬಹುದು ಸ್ಪರ್ಶಿಸಿ.
ko: 백업환경 설정하기
lo: ຈັບການກໍາຫນົດຄ່າການຕັ້ງຄ່າສໍາຮອງຂໍ້ມູນ.
lt: Palieskite konfigūruoti atsargines nustatymus.
mi: Pa ki ki te whirihora i ngā tautuhinga tārua.
mk: Допрете за да го конфигурирате резервната поставувања.
ml: ബാക്കപ്പ് ക്രമീകരണങ്ങൾ കോൺഫിഗർ സ്പർശിക്കുക.
mn: Нөөц тохиргоог хийх хүр.
mr: बॅकअप सेटिंग्ज कॉन्फिगर स्पर्श करा.
mt: Touch biex jiġi kkonfigurat settings backup.
my: Backup လုပ်ထား settings တွေကို configure လုပ်ဖို့တို့ထိပါ။
ne: जगेडा सेटिङ कन्फिगर गर्न छुनुहोस्।
nl: Aanraken om back-instellingen te configureren.
no: Trykk for å konfigurere innstillinger for sikkerhetskopiering.
pa: ਬੈਕਅੱਪ ਸੈਟਿੰਗ ਨੂੰ ਸੰਰਚਿਤ ਕਰਨ ਲਈ ਛੂਹੋ.
pl: Dotknij, aby skonfigurować ustawienia kopii zapasowej.
ro: Atingeți pentru a configura setările de rezervă.
ru: Нажмите, чтобы настроить параметры резервного копирования.
si: උපස්ථ සැකසුම් වින්යාස කිරීමට ස්පර්ශ කරන්න.
sk: Dotknite sa na konfiguráciu nastavení zálohovania.
sl: Dotaknite se, da nastavite backup nastavitev.
sq: Prekni për të konfiguroni parametrat backup.
sr: Додирните да конфигуришете бацкуп подешавања.
sv: Tryck för att konfigurera inställningar för säkerhetskopiering.
sw: Kugusa na configure mazingira Backup.
ta: காப்பு அமைப்புகளை கட்டமைக்க டச்.
te: బ్యాకప్ అమరికలను ఆకృతీకరించుటకు టచ్.
tg: Танзим кунед Танзимоти захиракунӣ нарасонед.
th: สัมผัสเพื่อตั้งค่าการสำรองข้อมูล
tl: Pindutin upang i-configure ang mga setting ng backup.
tr: Yedekleme ayarlarını yapılandırmak için dokunun.
uk: Натисніть, щоб налаштувати параметри резервного копіювання.
ur: بیک اپ کی ترتیبات کو ترتیب دینے کی ٹچ.
uz: Zaxira parametrlarini kurish uchun bosing.
yi: ריר צו קאַנפיגיער באַקקופּ סעטטינגס.
zh_hans: 点选进入备份设置选单。
zh_hant: 點選進入備份設置選單。
zu: Thinta ukumisa izilungiselelo alondoloziwe.
