Repository: SafeSlingerProject/SafeSlinger-iOS
Catalog: localizations/*.lproj/Localizable.strings
Languages: az, bg, bn, bs, cs, cy, da, el, es, et, eu, fa, fr, ga, gl, gu, hi, hr, hu, hy, id, is, it, ja, kk, km, kn, ko, lo, lt, mi, mk, ml, mn, mr, mt, my, ne, nl, no, pa, pl, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, tg, th, tl, tr, uk, ur, uz, yi, zh_hans, zh_hant, zu

# error_HttpCode
source: Server HTTP Error: %d
bg: Сървър HTTP Error: %d
bn: সার্ভার HTTP ত্রুটি: %d
cs: Server HTTP Chyba: %d
cy: Server HTTP Gwall: %d
da: Server HTTP-fejl: %d
el: Σφάλμα ΗΤΤP διακομιστή: %d
es: Servidor HTTP Error: %d
eu: Server HTTP errorea: %d
fa: خطا در سرور HTTP: %d
fr: Erreur serveur HTTP: %d
ga: Freastalaí Earráid HTTP: %d
gl: Erro de servidor HTTP: %d
gu: સર્વર HTTP ભૂલ: %d
hi: सर्वर HTTP त्रुटि: %d
hu: Server HTTP hiba: %d
is: Server HTTP Villa: %d
it: Errore HTTP Server: %d
ja: HTTPエラーが発生しました：%d
kk: Сервер HTTP Қатесі: %d
km: កំហុស ម៉ាស៊ីនបម្រើ HTTP: %d
kn: ಸರ್ವರ್ ಎಚ್ಟಿಟಿಪಿ ದೋಷ: %d
ko: 서버 HTTP 오류: %d
lo: Error HTTP Server: %d
lt: Serverio HTTP klaida: %d
mi: Hapa HTTP Tūmau: %d
mk: Серверот за HTTP Грешка: %d
ml: സെർവർ HTTP പിശക്: %d
mn: Серверүүд HTTP Алдаа: %d
mr: सर्व्हर HTTP त्रुटी: %d
my: Server ကို HTTP သည်အမှား: %d
ne: सर्भर HTTP त्रुटि: %d
nl: Server HTTP-fout: %d
pa: ਸਰਵਰ ਨੂੰ HTTP ਗਲਤੀ: %d
pl: Serwer HTTP Error: %d
ro: Server Eroare HTTP: %d
ru: HTTP oшибка сервера: %d
si: සර්වර් HTTP දෝෂය: %d
sk: Server HTTP Chyba: %d
sl: Strežnik HTTP Error: %d
sr: Сервер ХТТП Грешка: %d
sv: Server HTTP Fel: %d
ta: சர்வர் HTTP பிழை: %d
te: సర్వర్ HTTP లోపం: %d
tg: Server Хато HTTP: %d
th: เซิร์ฟเวอร์ข้อผิดพลาด HTTP: %d
tr: Sunucu HTTP Hatası: %d
uk: Сервер HTTP Error: %d
ur: سرور HTTP خرابی: %d
uz: Server HTTP Xato: %d
yi: סערווירער הטטפּ טעות: %d
zh_hans: 伺服器HTTP错误：%d
zh_hant: 伺服器HTTP錯誤：%d
zu: Iseva HTTP Iphutha: %d

# error_InvalidCommitVerify
source: Incorrect data found in exchange. Begin the exchange again.
az: Yanlış məlumat mübadiləsi tapıldı. Yenidən mübadiləsi başlayın.
bg: Намерени Грешни данни в замяна. Започнете обмена отново.
bn: ভুল তথ্য বিনিময়ে পাওয়া. আবার বিনিময় শুরু করুন.
bs: Netačne podatke našao u zamjenu. Početi opet razmjene.
cs: Nesprávné údaje najdete v burze. Začněte výměnu znovu.
cy: Data anghywir a geir yn gyfnewid. Dechreuwch y cyfnewid eto.
da: Forkerte data fundet i bytte. Begynd udvekslingen igen.
el: Εσφαλμένα δεδομένα βρέθηκαν στην ανταλλαγή. Προσπαθήστε ξανά.
es: Datos incorrectos que se encuentran en el intercambio. Comience el intercambio de nuevo.
et: Vale leitud andmete vahetamist. Alustada vahetada uuesti.
eu: Truke datu okerrak aurkitu. Berriro hasiko da trukatzea.
fa: اطلاعات نادرست در ارز یافت. دوباره آغاز ارز.
fr: Des données incorrectes trouvés en échange. Recommencez l'échange.
ga: Sonraí mícheart le fáil mar mhalairt. Tosaigh an malartú arís.
gl: Datos incorrectos atopados en cambio. Comezar a cambio de novo.
gu: ખોટો ડેટા વિનિમય માં જોવા મળે છે. ફરી એક્સચેન્જ શરૂ થાય છે.
hi: गलत डेटा का आदान-प्रदान में पाया। फिर से आदान-प्रदान शुरू करो।
hr: Pogrešni podaci nalaze u zamjenu. Opet početi razmjenu.
hu: Hibás adatok találhatók cserébe. Kezdje a csere újra.
hy: Սխալ տվյալներ հայտնաբերվել դիմաց. Սկիզբ փոխանակում կրկին.
id: Data yang tidak benar ditemukan dalam pertukaran. Mulai pertukaran lagi.
is: Röng gögn fundust í skiptum. Byrjaðu skipti aftur.
it: Dati errati trovate in cambio. Iniziare di nuovo lo scambio.
ja: 誤ったデータが交換で見つかりました。再度交換を開始します。
kk: Алмасу табылған Қате деректер. Қайтадан алмасу бастаңыз.
km: ទិន្នន័យ មិនត្រឹមត្រូវ រកឃើញនៅក្នុង ការផ្លាស់ប្តូរ ។ ចាប់ផ្តើម ការផ្លាស់ប្តូរ ម្តងទៀត។
kn: ತಪ್ಪು ಮಾಹಿತಿ ವಿನಿಮಯ ಕಂಡುಬರುವ. ಮತ್ತೆ ವಿನಿಮಯ ಆರಂಭಿಸಲು.
ko: 교환 에있는 잘못된 데이터. 다시 교환을 시작합니다.
lo: ຂໍ້ມູນທີ່ບໍ່ຖືກຕ້ອງພົບເຫັນຢູ່ໃນການແລກປ່ຽນ. ເລີ່ມຕົ້ນການແລກປ່ຽນການອີກເທື່ອຫນຶ່ງ.
lt: Neteisingi duomenys rasta biržoje. Vėl pradėti keistis.
mi: Kitea raraunga hē i roto i te utu. Kamata ano te utu.
mk: Неточни податоци се наоѓаат во размена. Започнете размена повторно.
ml: എക്സ്ചേഞ്ച് കണ്ടെത്തി തെറ്റായ ഡാറ്റ. വീണ്ടും എക്സ്ചേഞ്ച് ആരംഭിക്കും.
mn: Хариуд нь олж буруу мэдээлэл. Дахин солилцох эхлүүлэх хэрэгтэй.
mr: अयोग्य डेटा एक्सचेंज मध्ये आढळले. पुन्हा विनिमय सुरू.
mt: Data żbaljata misjuba fl-iskambju. Tibda l-iskambju darb'oħra.
my: လဲလှယ်တွင်တွေ့မှားယွင်းနေတဲ့အချက်အလက်ကြမ်း။ နောက်တဖန်လဲလှယ် Begin ။
ne: गलत डेटा विनिमय पाइने। फेरि विनिमय सुरु।
nl: Onjuiste gegevens gevonden in ruil. Begin de uitwisseling opnieuw.
no: Uriktige data funnet i bytte. Begynn børsen igjen.
pa: ਮੁਦਰਾ ਵਿੱਚ ਲੱਭਿਆ ਗਲਤ ਡਾਟਾ. ਨੂੰ ਫਿਰ ਮੁਦਰਾ ਸ਼ੁਰੂ.
pl: Nieprawidłowe dane znalezione w zamian. Ponownie rozpocząć wymianę.
ro: Date incorecte găsite în schimb. Inceput din nouschimb.
ru: Неправильные данные, найденные в результате обменных операций. Начните обмен снова.
si: විනිමය සොයා වැරදි දත්ත. නැවත විනිමය අරඹන්න.
sk: Nesprávne údaje nájdené výmenou. Začnite na výmenu znova.
sl: Najdenih netočni podatki v zameno. Spet začeli izmenjavo.
sq: Të dhëna të pasakta gjetur në këmbim. Filloni shkëmbimin përsëri.
sr: Нетачне податке наћи у замену. Бегин размену поново.
sv: Felaktiga uppgifter som finns i utbyte. Begin utbyte igen.
sw: Data sio sahihi kupatikana katika kubadilishana. Kuanza kubadilishana tena.
ta: பரிமாற்றம் காணப்படும் தவறான தரவு. மீண்டும் பரிமாற்றம் தொடங்கும்.
te: ఎక్స్చేంజ్ తప్పు డేటా. మళ్ళీ మార్పిడి ప్రారంభం SWF.
tg: Маълумоти нодуруст дар ивази ёфт. Боз оғоз мубодилаи.
th: ข้อมูลที่ไม่ถูกต้องพบในการแลกเปลี่ยน เริ่มต้นการแลกเปลี่ยนอีกครั้ง
tl: Hindi tamang data na natagpuan sa exchange. Simulan muli ang exchange.
tr: Yanlış veri değişimi bulundu. Yine değişimi başlayın.
uk: Неправильні дані, знайдені в обміні. Почніть знову помінятися.
ur: بدلے میں پایا غلط اعداد و شمار. پھر تبادلہ شروع.
uz: Noto'g'ri ma'lumot almashish topilgan. Yana almashinuvi boshlanadi.
yi: פאַלש דאַטן געפונען אין וועקסל. אָנהייבן דעם וועקסל ווידער.
zh_hans: 在金钥交换中找到不合法的数据。重新开始交换金钥。
zh_hant: 在金鑰交換中找到不合法的數據。重新開始交換金鑰。
zu: Idatha engalungile okutholakala exchange. Qala i-exchange futhi.

# error_InvalidCommonUserId
source: Please enter a positive integer.
az: Bir müsbət tam daxil edin.
bg: Моля, въведете положително число.
bn: একটি ধনাত্মক পূর্ণসংখ্যা এখানে ক্লিক করুন.
bs: Unesite pozitivni cijeli broj.
cs: Prosím, zadejte kladné číslo.
cy: Rhowch cyfanrif positif.
da: Angiv et positivt heltal.
el: Παρακαλούμε εισάγετε ένα θετικό ακέραιο.
es: Por favor, introduzca un entero positivo.
et: Palun sisestage positiivne täisarv.
eu: Mesedez, idatzi zenbaki oso bat.
fa: لطفا یک عدد صحیح مثبت را وارد کنید.
fr: Entrez un nombre entier positif.
ga: Iontráil slánuimhir dheimhneach.
gl: Por favor, introduza un número enteiro positivo.
gu: હકારાત્મક પૂર્ણાંક દાખલ કરો.
hi: एक सकारात्मक पूर्णांक दर्ज करें।
hr: Unesite prirodan broj.
hu: Adjon meg egy pozitív egész szám.
hy: Խնդրում ենք մուտքագրել դրական ամբողջ թիվ.
id: Masukkan bilangan bulat positif.
is: Vinsamlegast sláðu jákvæð heiltala.
it: Inserisci un numero intero positivo.
ja: 正の整数を入力してください。
kk: Оң сан енгізіңіз.
km: សូមបញ្ចូល ចំនួនគត់ វិជ្ជមាន។
kn: ಒಂದು ಧನಾತ್ಮಕ ಪೂರ್ಣಸಂಖ್ಯೆ ನಮೂದಿಸಿ.
ko: 양의 정수를 입력하십시오.
lo: ກະລຸນາໃສ່ຈໍານວນເຕັມບວກ.
lt: Prašome įvesti teigiamą sveikąjį skaičių.
mi: Tomo koa te tau tōpū pai.
mk: Ве молиме внесете позитивен цел број.
ml: ഒരു പോസിറ്റീവ് സംഖ്യ നൽകുക.
mn: Эерэг бүхэл тоо оруулна уу.
mr: धन पूर्णांक प्रविष्ट करा.
mt: Jekk joghgbok ikteb numru sħiħ pożittiv.
my: တစ်ဦးအပြုသဘော integer ဖြစ်တဲ့အတွက်ရိုက်သွင်းပါ။
ne: एक सकारात्मक पूर्णांक प्रविष्ट गर्नुहोस्।
nl: Geef een positief geheel getal.
no: Skriv inn et positivt heltall.
pa: ਸਕਾਰਾਤਮਕ ਪੂਰਨ ਅੰਕ ਦਿਓ ਜੀ.
pl: Proszę wprowadzić dodatnią liczbę całkowitą.
ro: Vă rugăm să introduceți un număr întreg pozitiv.
ru: Пожалуйста, введите целое положительное число.
si: ධන නිඛිලයක් ඇතුලත් කරන්න.
sk: Prosím, zadajte kladné celé číslo.
sl: Prosimo, vnesite pozitivno celo število.
sq: Ju lutem, jepni një numër i plotë pozitiv.
sr: Унесите позитиван цео број.
sv: Ange ett positivt heltal.
sw: Tafadhali kuingia integer chanya.
ta: ஒரு நேர்மறையான முழு உள்ளிடவும்.
te: ఒక సానుకూల పూర్ణాంక నమోదు చేయండి.
tg: Лутфан бутуни мусбат ворид кунед.
th: กรุณากรอกตัวอักษรเป็นจำนวนเต็มบวก
tl: Mangyaring magpasok ng isang positibong integer.
tr: Lütfen pozitif bir değer girin.
uk: Будь ласка, введіть позитивне ціле число.
ur: ایک مثبت عدد صحیح درج کریں.
uz: Ijobiy tamsayı kiriting.
yi: ביטע אַרייַן אַ positive ינטאַדזשער.
zh_hans: 请输入一个正整数。
zh_hant: 請輸入一個正整數。
zu: Sicela ufake inamba oqondile.

# error_InvalidContactName
source: A valid contact name is required.
az: A etibarlı əlaqə adı tələb olunur.
bg: Се изисква валидно име на контакт.
bn: একটি বৈধ পরিচিতি নাম প্রয়োজন বোধ করা হয়.
bs: Potrebna je važeće ime kontakta.
cs: Je zapotřebí platný název kontaktu.
cy: Mae angen enw cyswllt dilys.
da: Et gyldigt navn på kontaktperson er påkrævet.
el: Ένα έγκυρο όνομα επαφής απαιτείται.
es: Se requiere un nombre de contacto válido.
et: Kehtib kontakti nimi on nõutav.
eu: Indarrean dagoen kontaktuaren izena eman behar da.
fa: نام تماس با ما معتبر مورد نیاز است.
fr: Un nom de contact valide est requis.
ga: Tá an t-ainm teagmhála bailí ag teastáil.
gl: Un nome de contacto válido é necesaria.
gu: માન્ય સંપર્ક નામ જરૂરી છે.
hi: एक मान्य संपर्क नाम की आवश्यकता है।
hr: Važeće ime kontakta je potrebno.
hu: Egy érvényes partner neve van szükség.
hy: Վավեր Անուն պարտադիր է:
id: Sebuah nama kontak yang valid diperlukan.
is: A gilt nafn er krafist.
it: È necessario un nome di contatto valido.
ja: 有効な連絡先名が必要です。
kk: Жарамды байланыс атауы қажет.
km: ឈ្មោះ ទំនាក់ទំនង ត្រឹមត្រូវ ត្រូវបានទាមទារ។
kn: ಮಾನ್ಯವಾದ ಸಂಪರ್ಕ ಹೆಸರು ಅಗತ್ಯವಿದೆ.
ko: 유효한 연락처가 필요합니다.
lo: ຊື່ການຕິດຕໍ່ທີ່ໃຊ້ແມ່ນຕ້ອງການ.
lt: Galioja kontakto vardas yra privalomi.
mi: He ingoa whakapā tika hiahiatia te.
mk: За важечко име на контакт е потребно.
ml: ഒരു സാധുവായ കോൺടാക്റ്റ് നാമം ആവശ്യമാണ്.
mn: Хүчинтэй холбоо барих нэр байна.
mr: एक वैध संपर्क नाव आवश्यक आहे.
mt: A isem ta 'kuntatt valida hija meħtieġa.
my: တစ်ဦးကတရားဝင်အဆက်အသွယ်နာမည်လိုအပ်ပါသည်။
ne: एक वैध सम्पर्क नाम आवश्यक छ।
nl: Een geldige naam van de contactpersoon is verplicht.
no: En gyldig kontaktnavn er påkrevd.
pa: ਇੱਕ ਠੀਕ ਸੰਪਰਕ ਨੂੰ ਨਾਮ ਦੀ ਲੋੜ ਹੈ.
pl: Wymagane jestprawidłowa nazwa kontaktu.
ro: Este necesar un nume de contact valid.
ru: Требуется правильное имя для контакта.
si: වලංගු සබඳතා නම අවශ්ය වේ.
sk: Je potrebný platný názov kontaktu.
sl: Je potrebno veljavno ime stika.
sq: Një emër i vlefshëm kontakti është e nevojshme.
sr: Потребна је важећа име контакта.
sv: Ett giltigt kontaktnamn krävs.
sw: Halali jina kuwasiliana inahitajika.
ta: ஒரு செல்லுபடியாகும் தொடர்பு பெயர் தேவைப்படுகிறது.
te: చెల్లునటువంటి పరిచయం పేరు అవసరం.
tg: Номи алоқаро эътибор зарур аст.
th: ชื่อผู้ติดต่อที่ถูกต้อง
tl: Ang isang wastong pangalan ng contact ay kinakailangan.
tr: Geçerli bir kişi adı gerekiyor.
uk: Припустиме ім'я контакту не вимагається.
ur: ایک درست رابطہ نام کی ضرورت ہے.
uz: A amaliy aloqa nomi talab qilinadi.
yi: א גילטיק קאָנטאַקט נאָמען איז פארלאנגט.
zh_hans: 需要有效的联系人姓名。
zh_hant: 需要有效的聯繫人姓名。
zu: A contact Igama esemthethweni okudingekayo.

# error_InvalidIncomingMessage
source: Bad incoming message format.
az: Bad gələn mesaj format.
bg: Bad входящо съобщение формат.
bn: খারাপ ইনকামিং বার্তা বিন্যাসে.
bs: Bad dolazne poruke formatu.
cs: Bad formát příchozí zprávy.
cy: Fformat neges sy'n dod i mewn drwg.
da: Bad indgående besked format.
el: Bad εισερχόμενη μορφή του μηνύματος.
es: Mal formato de mensaje entrante.
et: Bad saabuva sõnumi formaati.
eu: Jasotako mezu formatuan Bad.
fa: بد فرمت پیام های دریافتی.
fr: Format de message reçu incorrect.
ga: Formáid teachtaireachta Droch ag teacht isteach.
gl: Formato de mensaxe recibida Bad.
gu: ખરાબ આવતા સંદેશ ફોર્મેટ.
hi: बुरा आवक संदेश प्रारूप।
hr: Bad formata poruka koja dolazi.
hu: Bad bejövő üzenetek formátumban.
hy: Bad մուտքային հաղորդագրությունը ձեւաչափը.
id: Format pesan masuk Bad.
is: Bad komandi snið skilaboð.
it: Bad formato del messaggio in arrivo.
ja: バート·受信メッセージのフォーマット。
kk: Bad кіріс хабар пішімі.
km: អាក្រក់ ទ្រង់ទ្រាយ សារ ចូល។
kn: ಬ್ಯಾಡ್ ಒಳಬರುವ ಸಂದೇಶವನ್ನು ರೂಪದಲ್ಲಿ.
ko: 수신메시지 형식이 잘못되었습니다.
lo: Bad ຮູບແບບຂໍ້ຄວາມມາ.
lt: Blogas gaunama žinutė formatas.
mi: Hōputu karere taumai kino.
mk: Лош дојдовна порака формат.
ml: മോശം ഇൻകമിംഗ് സന്ദേശം ഫോർമാറ്റ്.
mn: Муу орж ирж байгаа зурвас хэлбэр юм.
mr: खराब येणारे संदेश स्वरूप.
mt: Format tal-messaġġ deħlin Bad.
my: မကောင်းတဲ့လတ္တံ့သောမက်ဆေ့ခ်ျကို format နဲ့။
ne: खराब आगमन सन्देश ढाँचा।
nl: Slechte inkomend bericht formaat.
no: Bad meldingsformat innkommende.
pa: ਗਲਤ ਆਉਣ ਵਾਲੇ ਸੁਨੇਹੇ ਫਾਰਮੈਟ ਹੈ.
pl: Zły format wiadomości przychodzących.
ro: Format de mesaj de intrare rău.
ru: Неправильный формат входящего сообщения.
si: නරක ලැබෙන පණිවිඩය ආකෘතිය.
sk: Bad formát prichádzajúce správy.
sq: Bad hyrje format mesazh.
sr: Бад долазне формат поруке.
sv: Dålig inkommande meddelandeformat.
sw: Bad zinazoingia ujumbe format.
ta: பேட் உள்வரும் செய்தி வடிவம்.
te: బాడ్ ఇన్కమింగ్ సందేశాములన్నియు.
tg: Бад формати паёми даромад.
th: รูปแบบข้อความที่เข้ามาไม่ดี
tl: Masamang papasok na format mensahe.
tr: Geçersiz gelen mesaj biçimi.
uk: Поганий формат вхідного повідомлення.
ur: برا آنے والے پیغام کی شکل.
uz: Bad kiruvchi xabar formati.
yi: שלעכט ינקאַמינג אָנזאָג פֿאָרמאַט.
zh_hans: 接收讯息格式错误。
zh_hant: 接收訊息格式錯誤。
zu: Bad ozayo Umlayezo yohlelo.

# error_InvalidMsg
source: Bad message format.
az: Bad mesaj format.
bg: Bad съобщение формат.
bn: খারাপ বার্তা বিন্যাসে.
bs: Loša poruka formatu.
cs: Bad formát zprávy.
cy: Fformat neges ddrwg.
da: Dårlig besked format.
el: Λάθος μορφή μηνύματος.
es: Mal formato de mensaje.
et: Bad sõnumi formaati.
eu: Mezuaren formatua Bad.
fa: فرمت پیام بد.
fr: Format de message incorrect.
ga: Formáid teachtaireacht Bad.
gl: Formato de mensaxe Bad.
gu: ખરાબ સંદેશ ફોર્મેટ.
hi: बुरा संदेश स्वरूप।
hr: Format Bad poruka.
hu: Rossz üzenet formátuma.
hy: Bad հաղորդագրություն ձեւաչափը.
id: Format pesan yang buruk.
is: Bad snið skilaboð.
it: Formato del messaggio Bad.
ja: メッセージ形式が正しくありません。
kk: Bad хабар пішімі.
km: ទ្រង់ទ្រាយ សារ អាក្រក់។
kn: ಕೆಟ್ಟ ಸಂದೇಶವನ್ನು ರೂಪದಲ್ಲಿ.
ko: 잘못된 메시지 형식입니다.
lo: ຮູບແບບຂໍ້ຄວາມທີ່ບໍ່ດີ.
lt: Blogas pranešimų formatas.
mi: Hōputu karere kino.
mk: Лош формат пораката.
ml: മോശം സന്ദേശം ഫോർമാറ്റ്.
mn: Муу мэдээ хэлбэр юм.
mr: खराब संदेश स्वरूप.
mt: Format tal-messaġġ Bad.
my: မကောင်းတဲ့သတင်းစကားကို format နဲ့။
ne: खराब सन्देश ढाँचा।
nl: Slechte boodschap formaat.
no: Meldingsformat dårlig.
pa: ਗਲਤ ਸੁਨੇਹੇ ਨੂੰ ਫਾਰਮੈਟ.
pl: Format wiadomości złe.
ro: Format de mesaj rău.
ru: Неправильный формат сообщения.
si: නරක පණිවිඩය ආකෘතිය.
sk: Zlý formát správy.
sl: Bad format sporočila.
sq: Mesazhi i keq format.
sr: Неисправан формат поруке.
sv: Bad meddelandeformat.
sw: Ujumbe Bad format.
ta: பேட் செய்தி வடிவம்.
te: బాడ్ సందేశాములన్నియు.
tg: Формати паём бад.
th: รูปแบบข้อความที่ไม่ดี
tl: Hindi magandang mensahe na format.
tr: Geçersiz mesaj biçimi.
uk: Невірний формат повідомлення.
ur: برا پیغام کی شکل.
uz: Bad xabar formati.
yi: שלעכט אָנזאָג פֿאָרמאַט.
zh_hans: 错误讯息格式。
zh_hant: 錯誤訊息格式。
zu: Umlayezo Bad yohlelo.

# error_InvalidRecipient
source: Invalid recipient.
az: Yanlış alan.
bg: Невалиден получател.
bn: অবৈধ প্রাপক.
bs: Invalid primaoca.
cs: Neplatný příjemce.
cy: Derbynnydd annilys.
da: Ugyldig modtager.
el: Μη έγκυρος παραλήπτης.
es: Destinatario no válido.
et: Vale saaja.
eu: Hartzaile baliogabea.
fa: گیرنده نامعتبر است.
fr: Destinataire invalide.
ga: Faighteoir neamhbhailí.
gl: Destinatario non válido.
gu: અમાન્ય પ્રાપ્તકર્તા.
hi: अवैध प्राप्तकर्ता।
hr: Nevažeći primatelj.
hu: Érvénytelen címzett.
hy: Անվավեր հասցեատեր:
id: Penerima tidak valid.
is: Ógilt viðtakanda.
it: Destinatario non valido.
ja: 無効な受信者です。
kk: Жарамсыз алушы.
km: អ្នកទទួល មិនត្រឹមត្រូវ។
kn: ಅಮಾನ್ಯವಾದ ಸ್ವೀಕರಿಸುವವರ.
ko: 수신자가 잘못되었습니다.
lo: ຜູ້ຮັບທີ່ບໍ່ຖືກຕ້ອງ.
lt: Neteisingas gavėjas.
mi: Kaiwhiwhi muhu.
mk: Невалиден примачот.
ml: അസാധുവായ സ്വീകർത്താവ്.
mn: Буруу хүлээн авагч.
mr: अवैध प्राप्तकर्ता.
mt: Riċevitur Invalid.
my: မမှန်ကန်ပါလက်ခံရရှိမဲ့သူက။
ne: अवैध प्राप्तकर्ता।
nl: Ongeldige ontvanger.
no: Ugyldig mottaker.
pa: ਗਲਤ ਕਰਤਾ.
pl: Nieprawidłowy adresat.
ro: Destinatar invalid.
ru: Недопустимый получатель.
si: වලංගු නොවන ලබන්නා.
sk: Neplatný príjemcu.
sl: Neveljavna prejemnik.
sq: Marrësit e pavlefshme.
sr: Неважећи прималац.
sv: Ogiltig mottagare.
sw: Mpokeaji batili.
ta: தவறான பெறுநர்.
te: చెల్లని గ్రహీత.
tg: Қабулкунанда нодуруст.
th: ผู้รับไม่ถูกต้อง
tl: Di-wastong recipient.
tr: Geçersiz alıcı.
uk: Невірний одержувач.
ur: غلط وصول کنندہ.
uz: Invalid oluvchi.
yi: פאַרקריפּלט באַקומער.
zh_hans: 无效收件者。
zh_hant: 無效收件者。
zu: Umamukeli engavumelekile.

# error_LocalGroupCommitDiffer
source: You have reported a difference in phrases. Begin the exchange again.
az: Siz ifadələr bir fərq bildirilmiştir. Yenidən mübadiləsi başlayın.
bg: Можете да отчете разликата в фрази. Започнете обмена отново.
bn: আপনি বাক্যাংশ একটি পার্থক্য প্রতিবেদন করেছ. আবার বিনিময় শুরু করুন.
bs: Vi ste prijavili razliku u fraza. Početi opet razmjene.
cs: Jste vykázala rozdíl frází. Začněte výměnu znovu.
cy: Rydych wedi adrodd gwahaniaeth mewn ymadroddion. Dechreuwch y cyfnewid eto.
da: Du har rapporteret en forskel i sætninger. Begynd udvekslingen igen.
el: Έχετε ανέφερει διαφορετικές φράσεις. Ξεκινήστε πάλι την ανταλλαγή.
es: Usted ha reportado una diferencia en las frases. Comience el intercambio de nuevo.
et: Olete teatatud erinevus väljendeid. Alustada vahetada uuesti.
eu: Esaldi aldea salatu egin duzu. Berriro hasiko da trukatzea.
fa: شما تفاوت در عبارات را گزارش کرده اند. دوباره آغاز ارز.
fr: Vous avez fait état d'une différence de phrases. Recommencez l'échange.
ga: Tá tú a tuairiscíodh difríocht i frásaí. Tosaigh an malartú arís.
gl: Vostede informaron unha diferenza de frases. Comezar a cambio de novo.
gu: તમને શબ્દસમૂહો માં તફાવત અહેવાલ છે. ફરી એક્સચેન્જ શરૂ થાય છે.
hi: आप वाक्यांशों में एक अंतर की सूचना है। फिर से आदान-प्रदान शुरू करो।
hr: Ti su izvijestili razliku u frazama. Opet početi razmjenu.
hu: Ön jelentettek különbséget a kifejezéseket. Kezdje a csere újra.
hy: Դուք ՀՀ հաղորդում է փոխել արտահայտություններ. Սկիզբ փոխանակում կրկին.
id: Anda telah melaporkan perbedaan dalam frase. Mulai pertukaran lagi.
is: Þú hefur tilkynnt mun á setningar. Byrjaðu skipti aftur.
it: Hai segnalato una differenza di frasi. Iniziare di nuovo lo scambio.
ja: あなたは、フレーズの違いを報告しています。再度交換を開始します。
kk: Сіз тіркестерінің айырмашылықты хабарлады. Қайтадан алмасу бастаңыз.
km: អ្នកបាន រាយការណ៍ថា មានភាពខុសគ្នា នៅក្នុង ឃ្លា មួយ។ ចាប់ផ្តើម ការផ្លាស់ប្តូរ ម្តងទៀត។
kn: ನೀವು ನುಡಿಗಟ್ಟುಗಳು ವ್ಯತ್ಯಾಸವನ್ನು ವರದಿ ಮಾಡಿದ್ದಾರೆ. ಮತ್ತೆ ವಿನಿಮಯ ಆರಂಭಿಸಲು.
ko: 당신은 구문 의 차이 를 보고있다. 다시 교환을 시작합니다.
lo: ທ່ານໄດ້ລາຍງານຄວາມແຕກຕ່າງກັນໃນປະໂຫຍກໄດ້. ເລີ່ມຕົ້ນການແລກປ່ຽນການອີກເທື່ອຫນຶ່ງ.
lt: Jūs praneša, frazių skirtumą. Vėl pradėti keistis.
mi: Kua korerotia e koe he taa-i roto i ngā kīanga. Kamata ano te utu.
mk: Вие сте пријавени разлика во фрази. Започнете размена повторно.
ml: നിങ്ങൾ പദസമുച്ചയം ഒരു വ്യത്യാസം റിപ്പോർട്ട് ചെയ്തു. വീണ്ടും എക്സ്ചേഞ്ച് ആരംഭിക്കും.
mn: Та өгүүлбэрээс өөрчлөлт мэдээлсэн байна. Дахин солилцох эхлүүлэх хэрэгтэй.
mr: आपण वाक्ये मध्ये एक फरक तक्रार नोंदवली आहे. पुन्हा विनिमय सुरू.
mt: Inti rrappurtaw differenza fit frażijiet. Tibda l-iskambju darb'oħra.
my: သင်သည်စာပိုဒ်တိုများအတွက်ထူးခြားမှုအစီရင်ခံတင်ပြကြပါပြီ။ နောက်တဖန်လဲလှယ် Begin ။
ne: तपाईं वाक्यांश फरक सूचना दिएको छ। फेरि विनिमय सुरु।
nl: Je hebt een verschil in zinnen gemeld. Begin de uitwisseling opnieuw.
no: Du har rapportert en forskjell i setninger. Begynn børsen igjen.
pa: ਤੁਹਾਨੂੰ ਪੈਰ੍ਹੇ ਵਿੱਚ ਇੱਕ ਫਰਕ ਦੀ ਰਿਪੋਰਟ ਹੈ. ਨੂੰ ਫਿਰ ਮੁਦਰਾ ਸ਼ੁਰੂ.
pl: Zostały zgłoszone różnicę w fraz. Ponownie rozpocząć wymianę.
ro: Ai raportat o diferență în fraze. Inceput din nouschimb.
ru: Вы заявили разницу в фразы. Начните обмен снова.
si: ඔබ වාක්ය තුළ වෙනසක් වාර්තා කර ඇත. නැවත විනිමය අරඹන්න.
sk: Ste vykázala rozdiel v fráz. Začnite na výmenu znova.
sl: Ti so poročali razliko v stavki. Spet začeli izmenjavo.
sq: Ju kanë raportuar një ndryshim në frazat. Filloni shkëmbimin përsëri.
sr: Сте пријавили разлику у фразама. Бегин размену поново.
sv: Du har rapporterat en skillnad i fraser. Begin utbyte igen.
sw: Una taarifa tofauti katika maneno. Kuanza kubadilishana tena.
ta: நீங்கள் சொற்றொடர்களை ஒரு வித்தியாசம் அறிக்கை. மீண்டும் பரிமாற்றம் தொடங்கும்.
te: మీరు పదబంధాలు లో తేడా నివేదించారు. మళ్ళీ మార్పిడి ప్రారంభం SWF.
tg: Шумо фарқияти дар ибораҳои гузориш кардаанд. Боз оғоз мубодилаи.
th: คุณได้มีการรายงานความแตกต่างในวลี เริ่มต้นการแลกเปลี่ยนอีกครั้ง
tl: Iyong iniulat ang isang pagkakaiba sa mga parirala. Simulan muli ang exchange.
tr: Siz cümleleri bir fark bildirdi. Yine değişimi başlayın.
uk: Ви повідомили різницю в фраз. Почніть знову помінятися.
ur: آپ کے جملے میں ایک فرق کی اطلاع دی ہے. پھر تبادلہ شروع.
uz: Siz iboralar bir farq xabar qildi. Yana almashinuvi boshlanadi.
yi: איר האָבן געמאלדן אַ חילוק אין פראַסעס. אָנהייבן דעם וועקסל ווידער.
zh_hans: 您已回报的词语组的差异。重新开始交换金钥。
zh_hant: 您已回報的詞語組的差異。重新開始交換金鑰。
zu: Niye abika umehluko nemishwana. Qala i-exchange futhi.

# error_MessageInvalidPeerKeyFormat
source: The peer key format is invalid.
az: Bu peer əsas format yanlışdır.
bg: Форматът на партньорска ключ е невалиден.
bn: পিয়ার কী বিন্যাসে অবৈধ.
bs: Format peer ključ je nevažeći.
cs: Formát peer klíč je neplatný.
cy: Mae fformat allwedd cyfoedion yn annilys.
da: Peer nøgle format er ugyldigt.
el: Η μορφή του κλειδιού του παραλήπτη δεν είναι έγκυρη.
es: El formato de clave par no es válido.
et: Peer-võtme vorming ei sobi.
eu: Parekoak gakoa formatu baliogabea da.
fa: فرمت کلیدی همکار نامعتبر است.
fr: Format invalide pour la clé du pair.
ga: Is í an fhormáid eochair piaraí neamhbhailí.
gl: O formato de clave de pares non é válido.
gu: પીઅર કી ફોર્મેટ અમાન્ય છે.
hi: सहकर्मी कुंजी प्रारूप अवैध है।
hr: Peer ključni oblik nije ispravan.
hu: A szakértői kulcs formátuma érvénytelen.
hy: The գործընկերների հիմնական ձեւաչափը անվավեր է.
id: Format kunci sebaya tidak valid.
is: Snið jafningi lykill er öryrki.
it: Il formato chiave tra pari non è valido.
ja: ピアキーの形式が無効です。
kk: Құрбыларының негізгі пішімі жарамсыз болып табылады.
km: ទ្រង់ទ្រាយ គន្លឹះ ពីមិត្តភក្តិ មិនត្រឹមត្រូវ។
kn: ಪೀರ್ ಕೀಲಿ ಸ್ವರೂಪ ಅಮಾನ್ಯವಾಗಿದೆ.
ko: 피어 키 형식이 잘못되었습니다.
lo: ຮູບແບບເພື່ອນສອນເພື່ອນດ້ານທີ່ສໍາຄັນແມ່ນບໍ່ຖືກຕ້ອງ.
lt: Tarpusavio pagrindinis formatas yra neteisingas.
mi: He muhu te hōputu kī hoa.
mk: Форматот клучните пер не е валиден.
ml: പീർ കീ ഫോർമാറ്റ് അസാധുവാണ്.
mn: Үе тэнгийн гол хэлбэр нь хүчин төгөлдөр бус байна.
mr: सरदार की स्वरूप अवैध आहे.
mt: Il-format muftieħ pari hija invalida.
my: အဆိုပါသက်တူရွယ်တူသော့ချက် format နဲ့ဟာမမှန်ကန်ဘူး။
ne: साथीहरूको कुञ्जी ढाँचा अमान्य छ।
nl: De peer-sleutel formaat is ongeldig.
no: Peer nøkkelformat er ugyldig.
pa: ਪੀਅਰ ਕੁੰਜੀ ਫਾਰਮੈਟ ਗਲਤ ਹੈ.
pl: Format par klucz jest nieprawidłowy.
ro: Formatul cheie la egal la egal este invalid.
ru: Неправильный формат общего ключа.
si: මෙම සම ප්රධාන ආකෘතිය අනීතික ය.
sk: Formát kľúča peer je neplatný.
sl: Format peer ključ je neveljaven.
sq: Formati peer kyçi është i pavlefshëm.
sr: Формат Пеер Кључ је неважећи.
sv: Den inbördes nyckelformat är ogiltigt.
sw: Format muhimu rika ni batili.
ta: பியர் முக்கிய வடிவம் தவறானது.
te: పీర్ కీ ఆకృతి చెల్లదు.
tg: Дар формати асосии њамсол нодуруст аст.
th: รูปแบบที่สำคัญเพียร์ไม่ถูกต้อง
tl: Ang mga pangunahing format ng peer ay hindi wasto.
tr: Akran anahtarı biçimi geçersiz.
uk: Формат ключ однолітків є недійсним.
ur: ہم مرتبہ کے اہم شکل باطل ہے.
uz: Tengdoshlarning asosiy format bekor.
yi: די ייַנקוקנ שליסל פֿאָרמאַט איז פאַרקריפּלט.
zh_hans: 该使用者的密钥格式是无效的。
zh_hant: 該使用者的密鑰格式是無效的。
zu: I untanga format key akuvumelekile.
