Repository: SafeSlingerProject/SafeSlinger-iOS
Catalog: localizations/*.lproj/Localizable.strings
Languages: az, bg, bn, bs, cs, cy, da, el, es, et, eu, fa, fr, ga, gl, gu, hi, hr, hu, hy, id, is, it, ja, kk, km, kn, ko, lo, lt, mi, mk, ml, mn, mr, mt, my, ne, nl, no, pa, pl, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, tg, th, tl, tr, uk, ur, uz, yi, zh_hans, zh_hant, zu

# label_InstRecipients
source: Pick a recipient to send a message to:
az: Bir mesaj göndərmək üçün qəbul edən seçin:
bg: Избор на получателя, за да изпратите съобщение на:
bn: একটি বার্তা পাঠানোর জন্য একটি প্রাপক চয়ন করুন:
bs: Pick primaoca da pošalje poruku:
cs: Vyberte příjemce odeslat zprávu:
cy: Dewiswch derbynnydd i anfon neges at:
da: Pick en modtager til at sende en besked til:
el: Επιλέξτε έναν παραλήπτη για να στείλετε ένα μήνυμα:
es: Elija un destinatario para enviar un mensaje:
et: Vali adressaat sõnumit saata:
eu: Aukeratu hartzaile bat mezu bat bidali du:
fa: انتخاب یک گیرنده برای ارسال یک پیام به:
fr: Choisissez un destinataire à qui envoyer un message:
ga: Roghnaigh faighteoir chun teachtaireacht a sheoladh chuig:
gl: Escolla un destinatario para enviar unha mensaxe a:
gu: એક સંદેશ મોકલવા માટે એક પ્રાપ્તકર્તા પસંદ:
hi: के लिए एक संदेश भेजने के लिए एक प्राप्तकर्ता उठाओ:
hr: Pick primatelja da pošalje poruku:
hu: Válassz egy címzettet, hogy küldjön egy üzenetet:
hy: Ընտրեք ստացողին ուղարկել հաղորդագրություն:
id: Pilih penerima untuk mengirim pesan ke:
is: Veldu viðtakanda að senda skilaboð til:
it: Scegliere un destinatario per inviare un messaggio a:
ja: メッセージを送信する受信者を選択：
kk: Хабар жіберу үшін Алушыны таңдаңыз:
km: ជ្រើសយក អ្នកទទួល ដើម្បីផ្ញើ សារទៅ មួយ:
kn: ಒಂದು ಸಂದೇಶವನ್ನು ಕಳುಹಿಸಲು ಒಂದು ಸ್ವೀಕರಿಸುವವರ ಆಯ್ಕೆ:
ko: 메시지를 보낼 수신자 선택:
lo: ເອົາຜູ້ຮັບເພື່ອສົ່ງຂໍ້ຄວາມໄປ:
lt: Pasirinkite gavėją siųsti žinutę:
mi: Tangohia te kaiwhiwhi ki te tonoa te karere ki:
mk: Трансферот на примателот да ја пратите порака на:
ml: ഒരു സന്ദേശം അയയ്ക്കുന്നതിന് സ്വീകർത്താവ് തിരഞ്ഞെടുക്കുക:
mn: Нь зурвас илгээхийн тулд хүлээн авагч Pick:
mr: एक संदेश पाठवण्यासाठी प्राप्तकर्ता निवडा:
mt: Pick riċevitur li jibgħat messaġġ lil:
my: တဦးဆီပေးပို့ဖို့လက်ခံရရှိမဲ့သူက Pick:
ne: एउटा सन्देश पठाउन एक प्राप्तकर्ता लिनुहोस्:
nl: Kies een ontvanger om een bericht te sturen naar:
no: Plukk en mottaker for å sende en melding til:
pa: ਨੂੰ ਇੱਕ ਸੁਨੇਹਾ ਭੇਜਣ ਲਈ ਇੱਕ ਪ੍ਰਾਪਤ ਕਰਤਾ ਚੁਣੋ:
pl: Wybierz odbiorcę, aby wysłać wiadomość do:
ro: Alegeți un destinatar pentru a trimite un mesaj la:
ru: Выберите получателя для отправки сообщения.
si: පණිවිඩයක් යැවීම සඳහා ලබන්නා තෝරා:
sk: Vyberte príjemcu poslať správu:
sl: Pick prejemnika poslati sporočilo:
sq: Zgjidh një marrës për të dërguar një mesazh për të:
sr: Пицк примаоца да пошаље поруку:
sv: Välj en mottagare för att skicka ett meddelande till:
sw: Pick mpokeaji kutuma ujumbe kwa:
ta: ஒரு செய்தியை அனுப்ப, ஒரு பெறுநர் தேர்வு:
te: ఒక సందేశాన్ని పంపడానికి ఒక గ్రహీత ఎంచుకోండి:
tg: Чидани як гиранда ба фиристодани як паёми ба:
th: เลือกผู้รับที่จะส่งข้อความไปที่:
tl: Pumili ng tatanggap upang magpadala ng mensahe sa:
tr: Bir mesaj göndermek için bir alıcıyı seçin:
uk: Виберіть одержувача для відправки повідомлення на:
ur: ایک پیغام بھیجنے کے لئے ایک وصول کنندہ اٹھاو:
uz: Bir xabar yuborish uchun qabul qiluvchi Pick:
yi: קלייַבן אַ באַקומער צו שיקן אַ בריוול צו:
zh_hans: 挑选一个收件人来传递安全讯息：
zh_hant: 挑選一個收件人來傳遞安全訊息：
zu: Khetha umamukeli ukuthumela umyalezo:

# label_InstSendInvite
source: Pick recipients to introduce securely:
az: Təhlükəsiz təqdim alıcılar seçin:
bg: Трансфер на получателите да се въведе сигурно:
bn: নিরাপদে পরিচয় করিয়ে দিতে প্রাপকদের চয়ন করুন:
bs: Pick primaoci uvesti sigurno:
cs: Vyberte příjemce bezpečně zavést:
cy: Dewiswch derbynwyr i gyflwyno ddiogel:
da: Pick modtagerne at indføre sikkert:
el: Επιλέξτε παραλήπτες για να γνωρίσετε μεταξύ τους με ασφάλεια:
es: Elija los destinatarios para introducir de forma segura:
et: Pick saajate tutvustada turvaliselt:
eu: Aukeratu hartzaileak segurtasunez aurkeztera:
fa: انتخاب دریافت کنندگان به معرفی و ایمن:
fr: Choisissez les destinataires à présenter l'un à l'autre en toute sécurité:
ga: Faighteoirí Pioc a thabhairt isteach go daingean:
gl: Elixe os destinatarios a introducir de forma segura:
gu: સુરક્ષિત રજૂ કરવા પ્રાપ્તિકર્તાઓ પસંદ:
hi: सुरक्षित रूप से लागू करने के लिए प्राप्तकर्ताओं उठाओ:
hr: Odaberite primatelje uvesti sigurno:
hu: Pick címzettek bevezetni biztonságosan:
hy: Ընտրեք հասցեատերեր ներկայացնել ապահով.
id: Pilih penerima untuk memperkenalkan aman:
is: Pick viðtakendur til að kynna tryggilega:
it: Selezionare i destinatari di introdurre in modo sicuro:
ja: 安全に紹介するための受信者を選択：
kk: Қауіпсіз енгізу алушыларды таңдаңыз:
km: ជ្រើសយក អ្នកទទួល ដើម្បីណែនាំ សុវត្ថិភាព:
kn: ಸುರಕ್ಷಿತವಾಗಿ ಪರಿಚಯಿಸಲು ಸ್ವೀಕರಿಸುವವರ ಆಯ್ಕೆ:
ko: 안전하게 소개할 수신자 선택:
lo: ເອົາຜູ້ທີ່ໄດ້ຮັບການແນະນໍາຢ່າງປອດໄພ:
lt: Pasirinkite gavėjus pristatyti saugiai:
mi: Tiki kaiwhiwhi ki te humarie whakamōhio:
mk: Трансферот на примачите да се воведе безбедно:
ml: സുരക്ഷിതമായി പരിചയപ്പെടുത്താൻ സ്വീകർത്താക്കളുടെ തിരഞ്ഞെടുക്കുക:
mn: Аюулгүй нэвтрүүлэх хүлээн авах сонгох:
mr: सुरक्षितपणे परिचय प्राप्तकर्ता निवडा:
mt: Pick riċevituri biex jintroduċu sikur:
my: လုံလုံခြုံခြုံမိတ်ဆက်ဖို့လက်ခံတဲ့သူ Pick:
ne: सुरक्षित परिचय गर्न प्रापक लिनुहोस्:
nl: Pick-ontvangers om veilig te introduceren:
no: Plukk mottakerne til å introdusere en sikker måte:
pa: ਸੁਰੱਖਿਅਤ ਪੇਸ਼ ਕਰਨ ਲਈ ਪ੍ਰਾਪਤ ਕਰਤਾ ਚੁਣੋ:
pl: Wybrać odbiorców wprowadzić bezpiecznie:
ro: Alege beneficiarii de a introduce în siguranță:
ru: Выберите получателей для защищенного представления.
si: ආරක්ෂිතව හඳුන්වාදීමට ලාභීන් තෝරා:
sk: Vyberte príjemcu bezpečne zaviesť:
sl: Pick prejemnike varno uvesti:
sq: Pick marrësit për të futur të sigurt:
sr: Изабрати примаоце за безбедно уведу:
sv: Plocka mottagarna att införa säkert:
sw: Pick wapokeaji kuanzisha usalama:
ta: பாதுகாப்பாக அறிமுகப்படுத்த பெறுபவர்கள் தேர்வு:
te: సురక్షితంగా పరిచయం గ్రహీతలు ఎంచుకోండి:
tg: Чинанд қабулкунандаҳо љорї бехатар:
th: เลือกผู้รับที่จะแนะนำอย่างปลอดภัย:
tl: Pumili ng mga tatanggap upang ipakilala ang ligtas na:
tr: Güvenli tanıtmak için alıcıları seçin:
uk: Виберіть одержувачів ввести надійно:
ur: محفوظ طریقے سے متعارف کرانے کے لئے وصول کنندگان:
uz: Xavfsiz tanitish qabul qiluvchilarni Pick:
yi: קלייַבן ריסיפּיאַנץ צו באַקענען סיקיורלי:
zh_hans: 选择收件人进行安全介绍：
zh_hant: 選擇收件人進行安全介紹：
zu: Khetha abamukeli ukwethula ngokuphepha:

# label_InstSharedFile
source: Pick a file to attach:
az: Əlavə olunası faylı seçin:
bg: Изберете файл за прикачане:
bn: জোড়া একটি ফাইল বাছাই:
bs: Pick datoteku koju želite priložiti:
cs: Vyberte soubor, který chcete připojit:
cy: Dewiswch ffeil i atodi:
da: Vælg en fil til at vedhæfte:
el: Επιλέξτε ένα αρχείο για επισύναψη:
es: Elija un archivo para adjuntar:
et: Pick faili lisada:
eu: Hartu-fitxategi bat erantsi:
fa: انتخاب یک فایل به ضمیمه:
fr: Choisissez un fichier à joindre:
ga: Roghnaigh comhad a chur ag gabháil:
gl: Escolla un ficheiro para engadir:
gu: જોડે ફાઈલ પસંદ:
hi: संलग्न करने के लिए एक फ़ाइल उठाओ:
hr: Izaberite datoteku priložiti:
hu: Válasszon a csatolni kívánt fájlt:
hy: Ընտրեք ֆայլ կցել:
id: Pilih file untuk melampirkan:
is: Veldu skrá til að hengja:
it: Scegli un file da allegare:
ja: 添付するファイルの選択：
kk: Тіркелетін файлды таңдаңыз:
km: យក ឯកសារ ភ្ជាប់ មួយ:
kn: ಅಂಟಿಕೊಳ್ಳುವುದು ಕಡತ ಆಯ್ಕೆ:
ko: 첨부할 파일 선택:
lo: ເອົາໄຟລ໌ທີ່ຈະຕິດ:
lt: Pasirinkite failą pridėti:
mi: Tangohia te kōnae ki te tāpiri:
mk: Изберете датотека да се закачите на:
ml: അറ്റാച്ചുചെയ്യാൻ ഒരു ഫയൽ തിരഞ്ഞെടുക്കുക:
mn: Хавсаргах файлыг сонгоно:
mr: संलग्न करण्यासाठी एक फाइल निवडा:
mt: Pick fajl li tehmeż:
my: ပူးတွဲဖိုင်တစ်ခု Pick:
ne: संलग्न गर्न फाइल लिनुहोस्:
nl: Kies een bestand te bevestigen:
no: Velg en fil for å legge til:
pa: ਨੱਥੀ ਕਰਨ ਲਈ ਇੱਕ ਫਾਇਲ ਚੁਣੋ:
pl: Wybierz plik załącznika:
ro: Alegeți un fișier pentru a atașa:
ru: Выберите файл для прикрепления к сообщению.
si: ඇමිණුම සඳහා ගොනුව තෝරන්න:
sk: Vyberte súbor, ktorý chcete pripojiť:
sl: Pick datoteko priložiti:
sq: Zgjidh një skedar të bashkëngjitni:
sr: Пицк фајл да приложите:
sv: Välj en fil att bifoga:
sw: Pick faili ambatisha:
ta: இணைக்க ஒரு கோப்பு தேர்வு:
te: అటాచ్ ఒక ఫైల్ ఎంచుకోండి:
tg: Чинанд, ки файл замима ба:
th: เลือกไฟล์ที่จะแนบ:
tl: Pumili ng isang file upang i-attach:
tr: Eklemek için bir dosya seçin:
uk: Виберіть файл для приєднання:
ur: منسلک کرنے کے لئے ایک فائل منتخب کریں:
uz: Qo'shishingiz faylni Pick:
yi: קלייַבן אַ טעקע צו צוטשעפּען:
zh_hans: 选择要附加的档案：
zh_hant: 選擇要附加的檔案：
zu: Khetha ifayela ozolinamathisela:

# label_introduced
source: introduced
az: təqdim
bg: въведени
bn: প্রবর্তিত
bs: predstavio
cs: představil
cy: cyflwyno
da: introduceret
el: γνωρισμένος
es: insertado
et: kasutusele
eu: sartu
fa: معرفی
fr: présenté
ga: a tugadh isteach
gl: introducido
gu: રજૂઆત કરી
hi: शुरू की
hr: uveo
hu: be
hy: ներկայացրել
id: diperkenalkan
is: kynnt
it: introdotto
ja: 紹介
kk: енгізілді
km: ណែនាំ
kn: ಪರಿಚಯಿಸಿತು
ko: 소개
lo: ການນໍາສະເຫນີ
lt: pristatė
mi: whakaurua
mk: воведе
ml: പരിചയപ്പെടുത്തി
mn: танилцуулав
mr: ओळख
mt: introdotti
my: စတင်မိတ်ဆက်
ne: परिचय
nl: geïntroduceerd
no: introdusert
pa: ਤੇ ਪੇਸ਼
pl: wprowadzone
ro: a introdus
ru: Представлен
si: හඳුන්වා
sk: predstavil
sl: uvedla
sq: futur
sr: увео
sv: introducerade
sw: ilianzisha
ta: அறிமுகம்
te: పరిచయం
tg: ҷорӣ
th: แนะนำ
tl: ipinakilala
tr: tanıttı
uk: введені
ur: متعارف کرایا
uz: joriy
yi: באַקענענ
zh_hans: 介绍日期
zh_hant: 介紹日期
zu: kwethulwa

# label_inviteSent
source: Invited
az: Dəvət
bg: Поканен
bn: আমন্ত্রিত
bs: Pozvan
cs: Pozvaný
cy: Gwahoddwyd
da: Inviteret
el: Καλεσμένος
es: Invitado
et: Kutsutud
eu: Gonbidatuak
fa: دعوت
fr: Invité
ga: Fuair cuireadh
gl: Invitado
gu: આમંત્રિત
hi: आमंत्रित
hr: Pozvan
hu: Meghívott
hy: Հրավիրված
id: Diundang
is: Boðið
it: Invitato
ja: 招待
kk: Шақырылған
km: អញ្ជើញ
kn: ಆಹ್ವಾನಿಸಿದ್ದಾರೆ
ko: 초대
lo: ເຊີນ
lt: Kviečiami
mi: Karangatia
mk: Поканети
ml: ക്ഷണിച്ചു
mn: Урилгаар
mr: आमंत्रित
mt: Mistiedna
my: ဖိတ်ကြားခဲ့သည်
ne: निमन्त्रणा
nl: Uitgenodigd
no: Invitert
pa: ਦਾ ਸੱਦਾ
pl: Zaproszony
ro: Invitat
ru: Приглашенный
si: ආරාධනා
sk: Pozvaný
sl: Vabljeni
sq: Të ftuar
sr: Позван
sv: Inbjuden
sw: Walioalikwa
ta: அழைப்பு
te: ఆహ్వానించారు
tg: Даъват
th: ได้รับเชิญ
tl: Inimbita
tr: Davetli
uk: Запрошений
ur: مدعو
uz: Taklif
yi: פארבעטן
zh_hans: 邀请
zh_hant: 邀請
zu: Umenyiwe

# label_Key
source: Key:
bn: কী:
cs: Legenda:
cy: Allwedd:
da: Nøgle:
el: Κλειδί:
es: Clave:
eu: Gakoa:
fa: های کلیدی:
fr: Clé:
ga: Eochair:
gl: Clave:
gu: કી:
hi: कुंजी:
hr: Ključ:
it: Legenda:
ja: 鍵：
kk: Негізгі:
km: គន្លឹះ:
kn: ಕೀ:
ko: 키(열쇠):
lt: Raktas:
mi: Kī:
mk: Клуч:
ml: കീ:
mn: Жич:
mr: की:
my: Key ကို:
ne: प्रमुख:
nl: Toets:
pa: ਕੁੰਜੀ:
pl: Klucz:
ro: Cheie:
ru: Ключ
si: යතුර:
sl: Legenda:
sr: Кеи:
sw: Muhimu:
ta: முக்கிய:
te: కీ:
tg: Тугмаи:
th: ที่สำคัญ:
tr: Anahtar:
uk: Ключ:
ur: کلیدی:
yi: שליסל:
zh_hans: 金钥日期:
zh_hant: 金鑰日期:

# label_LastName
source: Last Name
az: Soyadı
bg: Фамилия
bn: নামের শেষাংশ
bs: Prezime
cs: Příjmení
cy: Cyfenw
da: Efternavn
el: Επώνυμο
es: Apellido
et: Perekonnanimi
eu: Abizenak
fa: نام خانوادگی
fr: Nom de famille
ga: Ainm Last
gl: Apelidos
gu: છેલ્લું નામ
hi: उपनाम
hr: Prezime
hu: Vezetéknév
hy: Վերջին Անունը: Ազգանունը
id: Nama Belakang
it: Cognome
ja: 姓
kk: Тек
km: ឈ្មោះ ចុងក្រោយ
kn: ಕೊನೆಯ ಹೆಸರು
ko: 성
lo: ຊື່ຫຼ້າສຸດ
lt: Pavardė
mi: Ingoa Last
mk: Презиме
ml: പേരിന്റെ അവസാന ഭാഗം
mn: Сүүлд нэр
mr: अंतिम नाव
mt: Last Isem
my: မျိုးနွယ်အမည်
ne: अन्तिम नाम
nl: Achternaam
no: Etternavn
pa: ਆਖਰੀ ਨਾਮ ਦਾ
pl: Nazwisko
ro: Nume
ru: Фамилия
si: අවසන් නම
sk: Priezvisko
sq: Mbiemër
sr: Презиме
sv: EFTERNAMN
sw: Jina la Mwisho
ta: கடைசி பெயர்
te: చివరి పేరు
tg: Насаб
th: นามสกุล
tl: Apelyido
tr: Soyadı
uk: Прізвище
ur: آخری نام
uz: Familiya
yi: לעצטע נאמען
zh_hans: 姓
zh_hant: 姓
zu: Igama Last

# label_Me
source: Me
bn: আমাকে
bs: Mene
da: Mig
el: Εγώ
et: Mind
fa: من
fr: Moi
ga: Mise
gu: મારી
hi: मुझसे
hr: Mene
hu: Nekem
ja: 私
kk: Маған
km: ខ្ញុំ
kn: ನನಗೆ
ko: 나
lo: ຂ້າພະເຈົ້າ
lt: Mane
mi: Ahau
mk: Мене
ml: എന്നോട്
mn: Намайг
mr: मला
my: အကြှနျုပျ
ne: मलाई
nl: Mij
no: Meg
pa: ਮੈਨੂੰ
pl: Mnie
ro: Mă
ru: Я
si: මා
sk: Ma
sq: Mua
sr: Ме
ta: என்னை
te: నా
tg: Ба ман
th: ฉัน
tl: Sa akin
tr: Beni
uk: Мені
ur: مجھے
uz: Meni
yi: מיר
zh_hans: 我
zh_hant: 我

# label_messageAutomatedVerify
source: (%@ has confirmed the key for %@.)
bn: (%@ %@ জন্য কী নিশ্চিত করেনি.)
hi: (%@ %@ के लिए चाबी की पुष्टि की है।)
ja: （%@は%@のキーを確認しています。）
tr: (%@ %@ için anahtar onaylamıştır.)

# label_messageIntroduceNameToYou
source: I would like to introduce %@ to you.
az: Mən sizə %@ təqdim etmək istəyirəm.
bg: Бих искал да Ви представим %@ за вас.
bn: আমি তোমাদের %@ পরিচয় করিয়ে দিতে চাই.
bs: Želio bih da se predstavim %@ vama.
cs: Chtěl bych představit %@ na vás.
cy: Hoffwn gyflwyno %@ i chi.
da: Jeg vil gerne introducere %@ til dig.
el: Θα ήθελα να γνωρίσω τον %@ σε εσάς.
es: Me gustaría presentarles a %@ a ustedes.
et: Tahaksin tutvustada %@ teile.
eu: %@ aurkeztu nahi duzu nahi nuke.
fa: من می خواهم به معرفی %@ به شما.
fr: Je souhaite vous présenter %@.
ga: Ba mhaith liom %@ a thabhairt isteach a thabhairt duit.
gl: Gustaríame presentar %@ contigo.
gu: હું તમને %@ શરૂ કરવા માંગો છો.
hi: मैं तुम्हें करने के लिए %@ शुरू करना चाहते हैं।
hr: Ja bih upoznati %@ vama.
hu: Szeretném bemutatni %@ Önnek.
hy: Ուզում եմ ներկայացնել %@ ձեզ.
id: Saya ingin memperkenalkan %@ kepada Anda.
is: Mig langar að kynna %@ til þín.
it: Vorrei presentarvi %@ a voi.
ja: あなたに%@をご紹介したいと思います。
kk: Мен саған %@ таныстырғымыз келеді.
km: ខ្ញុំចង់ ណែនាំ %@ ដល់អ្នក។
kn: ನಾನು ನಿಮಗೆ %@ ಪರಿಚಯಿಸಲು ಬಯಸುತ್ತೇವೆ.
ko: 당신에게 %@을(를) 소개하고 싶습니다.
lo: ຂ້າພະເຈົ້າຢາກຈະແນະນໍາ %@ ກັບທ່ານ.
lt: Norėčiau pristatyti %@ jums.
mi: E hiahia ana ahau ki te whakamōhio %@ ki a koutou.
mk: Јас би сакал да запознаам %@ за вас.
ml: ഞാൻ നിങ്ങളോടു %@ പരിചയപ്പെടുത്താൻ ആഗ്രഹിക്കുന്നു.
mn: Би та %@ нэвтрүүлэх хэлмээр байна.
mr: मी तुम्हांला %@ परिचय आवडेल.
mt: Nixtieq li jintroduċu %@ lilek.
my: ငါသည်သင်တို့ဆီသို့ %@ မိတ်ဆက်ပေးချင်ပါတယ်။
ne: म तिमीलाई %@ परिचय गर्न चाहन्छु।
nl: Ik wil graag %@ aan u voor.
no: Jeg ønsker å presentere %@ til deg.
pa: ਮੈਨੂੰ ਤੁਹਾਡੇ ਲਈ %@ ਪੇਸ਼ ਕਰਨਾ ਚਾਹੁੰਦੇ.
pl: Chciałbym przedstawić %@ do Ciebie.
ro: Aș dori să prezint %@ pentru tine.
ru: Я хочу вам представить %@.
si: මම ඔබට %@ හඳුන්වා ගැනීමට කැමතියි.
sk: Chcel by som predstaviť %@ na vás.
sl: Jaz bi rada uvedla %@ za vas.
sq: Unë do të doja të prezantoj %@ për ju.
sr: Желео бих да се уведе %@ вама.
sv: Jag skulle vilja presentera %@ till dig.
sw: Ningependa kuanzisha %@ na wewe.
ta: நான் உங்களுக்கு %@ அறிமுகப்படுத்த விரும்புகிறேன்.
te: నేను మీకు %@ పరిచయం చేయాలనుకుంటున్నారు.
tg: Ман мехостам ба ҷорӣ %@ ба шумо.
th: ผมอยากจะแนะนำให้คุณ %@
tl: Gusto kong ipakilala %@ sa iyo.
tr: Sana %@ tanıtmak istiyoruz.
uk: Я хотів би представити %@ для вас.
ur: میں نے تم سے %@ تعارف کرانا چاہوں گا.
uz: Men sizga %@ tanitish istaymiz.
yi: איך וואָלט ווי צו באַקענען %@ צו איר.
zh_hans: 我想介绍%@给你。
zh_hant: 我想介紹%@給你。
zu: Ngithanda ukwethula %@ kuwe.

# label_messageInviteInstall
source: SafeSlinger app: %@
bg: SafeSlinger ап: %@
bn: SafeSlinger অ্যাপ্লিকেশন: %@
es: SafeSlinger aplicación: %@
eu: SafeSlinger aplikazioa: %@
fa: برنامه SafeSlinger: %@
fr: SafeSlinger application: %@
gu: SafeSlinger એપ્લિકેશન: %@
hi: SafeSlinger अनुप्रयोग: %@
hy: SafeSlinger ծրագիրը: %@
ja: SafeSlingerアプリ：%@
kk: SafeSlinger бағдарламасы: %@
km: កម្មវិធី SafeSlinger: %@
kn: SafeSlinger ಅಪ್ಲಿಕೇಶನ್: %@
ko: SafeSlinger 응용 프로그램: %@
lo: App SafeSlinger: %@
lt: SafeSlinger programa: %@
mi: SafeSlinger taupānga: %@
mk: SafeSlinger стан: %@
ml: SafeSlinger അപ്ലിക്കേഷൻ: %@
mn: SafeSlinger апп: %@
mr: SafeSlinger अनुप्रयोग: %@
my: SafeSlinger app ကို: %@
ne: SafeSlinger अनुप्रयोग: %@
pa: SafeSlinger ਅਨੁਪ੍ਰਯੋਗ: %@
pl: SafeSlinger aplikacja: %@
ro: App SafeSlinger: %@
ru: SafeSlinger приложение: %@
si: SafeSlinger යෙදුම: %@
sr: СафеСлингер Апп: %@
sw: SafeSlinger programu: %@
ta: SafeSlinger பயன்பாட்டை: %@
te: SafeSlinger అనువర్తనం: %@
tg: Барнома SafeSlinger: %@
th: SafeSlinger การตรวจสอบ: %@
tr: SafeSlinger uygulaması: %@
uk: SafeSlinger додаток: %@
ur: SafeSlinger اپلی کیشن: %@
yi: סאַפעסלינגער אַפּ: %@
zh_hans: SafeSlinger应用程序： %@
zh_hant: SafeSlinger應用程序： %@
zu: App SafeSlinger: %@
