Repository: SafeSlingerProject/SafeSlinger-iOS
Catalog: localizations/*.lproj/Localizable.strings
Languages: az, bg, bn, bs, cs, cy, da, el, es, et, eu, fa, fr, ga, gl, gu, hi, hr, hu, hy, id, is, it, ja, kk, km, kn, ko, lo, lt, mi, mk, ml, mn, mr, mt, my, ne, nl, no, pa, pl, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, tg, th, tl, tr, uk, ur, uz, yi, zh_hans, zh_hant, zu

# choice_external_storage
source: External Storage
az: Xarici Storage
bg: Външна памет
bn: বহিরাগত সংগ্রহস্থল
bs: Vanjski Storage
cs: Externí paměť
cy: Storio allanol
da: Ekstern storage
el: Εξωτερικά μέσα αποθήκευσης
es: Almacenamiento Externo
et: Väliseid salvestus
eu: Kanpo Biltegiratzea
fa: ذخیره سازی خارجی
fr: Stockage externe
ga: Stóráil Sheachtrach
gl: Almacenamento externo
gu: બાહ્ય સ્ટોરેજ
hi: बाह्य भंडारण
hr: Vanjski Storage
hu: Külső tároló
hy: Արտաքին Storage
id: Penyimpanan Eksternal
is: Ytri Bílskúr
ja: 外付けストレージ
kk: Сыртқы сақтау
km: ផ្ទុក ខាងក្រៅ
kn: ಬಾಹ್ಯ ಸಂಗ್ರಹಣೆ
ko: 외부 저장
lo: ການເກັບຮັກສາຈາກພາຍນອກ
lt: Išorinis saugojimas
mi: Rokiroki waho
mk: Вон чување
ml: ബാഹ്യ സംഭരണം
mn: Гадаад Хадгалалт
mr: बाह्य संचय
mt: Ħażna Esterni
ne: बाह्य भण्डारण
nl: Externe opslag
no: Ekstern lagring
pa: ਬਾਹਰੀ ਸਟੋਰੇਜ਼
pl: Pamięci zewnętrzne
ro: De stocare extern
ru: Внешние накопители
si: විදේශ කාර්මික
sk: Externé úložisko
sl: Zunanji Storage
sq: Storage e jashtme
sr: Ектернал Стораге
sv: Extern lagring
sw: Hifadhi ya Nje
ta: வெளி சேமிப்பு
te: బాహ్య నిల్వ
tg: Гардероб беруна
th: จัดเก็บข้อมูลภายนอก
tl: Panlabas na Storage
tr: Harici Depolama
uk: Зовнішні пристрої зберігання
ur: بیرونی سٹوریج
uz: Tashqi saqlash
yi: פונדרויסנדיק סטאָרידזש
zh_hans: 外部存储
zh_hant: 外部存儲
zu: Isitoreji lwangaphandle

# choice_font_large
source: Large
az: Böyük
bn: বড়
bs: Veliki
cs: Velký
cy: Mawr
da: Stor
el: Μεγάλο
es: Grande
et: Suur
eu: Handiak
fa: بزرگ
fr: Grand
ga: Móra
gl: Grande
gu: મોટા
hi: बडा
hr: Veliki
hu: Nagy
hy: Խոշոր
id: Besar
is: Stór
it: Grande
ja: 大
kk: Үлкен
km: ដែលមានទំហំធំ
kn: ದೊಡ್ಡ
ko: 크게
lo: ການຂະຫນາດໃຫຍ່
lt: Didelis
mi: Nui
mk: Големи
ml: വലിയ
mn: Том
mr: मोठा
mt: Kbir
my: အကြီးစား
ne: ठूलो
nl: Groot
no: Stor
pa: ਵੱਡੇ
pl: Duży
ro: Mare
ru: Большой
si: විශාල
sk: Veľký
sq: I madh
sr: Ларге
sv: Stor
sw: Kubwa
ta: பெரிய
te: పెద్ద
tg: Калон
th: ใหญ่
tl: Malaki
tr: Büyük
uk: Великий
ur: بڑے پیمانے پر
uz: Katta
yi: גרויס
zh_hans: 大
zh_hant: 大

# choice_font_medium
source: Medium
az: Orta
bn: মাঝারি
bs: Srednji
cs: Střední
cy: Canolig
el: Μεσαίο
es: Medio
et: Keskmine
fa: متوسط
fr: Moyen
ga: Meán
gl: Medio
gu: મધ્યમ
hi: मध्यम
hu: Közepes
hy: Միջին
id: Sedang
it: Medio
ja: メディア
kk: Орта
km: មធ្យម
kn: ಸಾಧಾರಣ
ko: 중간
lo: ຂະຫນາດກາງ
lt: Vidutinis
mi: Waenga
mk: Медиум
ml: ഇടത്തരം
mn: Дунд зэрэг
mr: मध्यम
mt: Medju
my: အလယ်အလတ်
ne: मध्यम
pa: ਦਰਮਿਆਨੇ
ro: Mediu
ru: Среда
si: මධ්ය
sk: Stredná
sq: Mesatare
sr: Медиум
ta: ஊடகம்
te: మధ్యరకం
tg: Миёна
th: กลาง
tr: Orta
uk: Середа
ur: میڈیم
uz: O'rta
yi: מיטל
zh_hans: 中
zh_hant: 中
zu: Osebenzelana

# choice_font_micro
source: Very Small
az: Çox kiçik
bn: খুব ছোট
cs: Velmi malé
cy: Bach iawn
da: Meget lille
el: Πολύ Μικρό
es: Muy pequeña
et: Väga väike
eu: Oso Txikia
fa: خیلی کوچک
fr: Très Petit
ga: An-Bheaga
gu: ખૂબ નાનું
hi: बहुत छोटा
hr: Vrlo mala
hu: Nagyon kicsi
hy: Շատ փոքր
id: Sangat Kecil
is: Mjög Small
it: Molto Piccolo
ja: 極小
kk: Өте шағын
km: តូច ណាស់
kn: ಸಣ್ಣ
ko: 아주 작게
lo: ຂະຫນາດນ້ອຍຫຼາຍ
lt: Labai mažos
mi: Tino iti
mk: Многу мали
ml: വളരെ ചെറുത്
mn: Маш бага
mr: खूप लहान
mt: Żgħar ħafna
my: အလွန်သေးငယ်
ne: धेरै साना
nl: Heel klein
no: Veldig liten
pa: ਬਹੁਤ ਛੋਟਾ
pl: Bardzo mały
ro: Foarte mici
ru: Очень маленький
si: ඉතා කුඩා
sk: Veľmi malé
sq: Shumë të vogla
sr: Веома малим
sv: Mycket liten
sw: Ndogo sana
ta: மிக சிறிய
te: చాలా చిన్న
tg: Хеле хурд
th: ขนาดเล็กมาก
tl: Napakaliit
tr: Çok Küçük
uk: Дуже маленький
ur: بہت چھوٹا
uz: Juda kichik
yi: זייער קליין
zh_hans: 细小
zh_hant: 細小
zu: Okuncane Very

# choice_font_small
source: Small
az: Kiçik
bg: Малък
bn: ছোট
bs: Mali
cy: Bach
da: Lille
el: Μικρό
es: Pequeño
et: Väike
fa: کوچک
fr: Petit
ga: Beag
gl: Pequeno
gu: નાના
hi: छोटा
hr: Mali
hu: Kicsi
hy: Փոքր
id: Kecil
it: Piccolo
ja: 小さな
kk: Кішкентай
km: តូច
kn: ಸಣ್ಣ
ko: 작게
lo: ຂະຫນາດນ້ອຍ
lt: Mažas
mi: Iti
mk: Мали
ml: ചെറിയ
mn: Жижиг
mr: लहान
mt: Żgħar
my: သေးငယ်သော
ne: लघु
nl: Klein
no: Liten
pa: ਛੋਟਾ
pl: Mały
ro: Mic
ru: Небольшой
si: කුඩා
sk: Malé
sl: Majhno
sq: I vogël
sr: Мали
sv: Liten
sw: Ndogo
ta: சிறிய
te: చిన్న
tg: Майда
th: เล็ก
tl: Maliit
tr: Küçük
uk: Невеликий
ur: چھوٹے
uz: Kichkina
yi: קליין
zh_hans: 小
zh_hant: 小

# choice_internal_storage
source: Internal Storage
az: Daxili Storage
bg: Вътрешен съхранение
bn: অভ্যন্তরীণ সঞ্চয়
bs: Interna memorija
cs: Interní úložiště
cy: Storio mewnol
da: Internt lager
el: Εσωτερικός χώρος αποθήκευσης
es: Almacenamiento Interno
eu: Barne Biltegiratzea
fa: ذخیره سازی داخلی
fr: Stockage interne
ga: Stóráil Inmheánach
gl: Almacenamento interno
gu: આંતરિક સ્ટોરેજ
hi: आंतरिक स्टोरेज
hr: Interna pohrana
hu: Belső tárolás
hy: Ներքին Պահպանման
id: Penyimpanan internal
is: Innri Bílskúr
it: Storage interno
ja: 内部ストレージ
kk: Ішкі сақтау
km: ផ្ទុក ខាងក្នុង
kn: ಆಂತರಿಕ ಸಂಗ್ರಹಣೆ
ko: 내부 저장
lo: ການເກັບຮັກສາພາຍໃນປະເທດ
lt: Vidinė atmintinė
mi: Storage ā
mk: Внатрешна меморија
ml: ഇന്റേണൽ
mn: Дотоод хадгалах
mr: अंतर्गत संचय
mt: Ħażna intern
ne: आन्तरिक भण्डारण
nl: Interne opslag
no: Intern lagring
pa: ਅੰਦਰੂਨੀ ਸਟੋਰੇਜ਼
pl: Pamięci wewnętrznej
ro: De stocare intern
ru: Емкость внутренней системы хранения
si: අභ්යන්තර කාර්මික
sk: Interné úložisko
sl: Notranji pomnilnik
sq: Magazinimi i brendshëm
sr: Интерна меморија
sv: Intern lagring
sw: Hifadhi ya Ndani
ta: உள்நாட்டு சேமிப்பு
te: అంతర్గత నిల్వ
tg: Гардероб дохилӣ
th: หน่วยความจำภายใน
tl: Panloob na Storage
tr: Dahili Depolama
uk: Внутрішня пам'ять
ur: اندرونی سٹوریج
uz: Ichki saqlash
yi: אינערלעכער סטאָרידזש
zh_hans: 内部存储
zh_hant: 內部存儲
zu: Isitoreji sangaphakathi

# choice_nolimit
source: No Limit
bn: সীমাহীন
cy: Dim Cyfyngiad
el: Χωρίς όριο
es: Sin Limite
fa: بدون محدودیت
ga: Gan Teorainn
gu: કોઈ મર્યાદા
hi: कोई सीमा नहीं
ja: 制限なし
km: ដែនកំណត់ ទេ
kn: ಮಿತಿ
ko: 제한 없음
lo: ບໍ່ຈໍາກັດ
mi: No Tepe
ml: പരിധി ഇല്ല
mn: Ямар ч хязгаарлалт
mr: मर्यादा नाही
my: အဘယ်သူမျှမကန့်သတ်
ne: कुनै सीमा छैन
pa: ਕੋਈ ਸੀਮਾ
ru: Без временного ограничения
si: නෝ ලිමිට්
sr: Но Лимит
ta: வரம்பு இல்லை
te: పరిమితి
tg: Маҳдудият набошад
th: ไม่มีขีด จำกัด
tl: Walang Hangganan ng
tr: Limitsiz
ur: کوئی حد نہیں
yi: ניט קיין שיעור
zh_hans: 没有限制
zh_hant: 沒有限制
zu: Ayikho Limit

# choice_NumUsers
source: %d users
az: %d istifadəçi
bg: %d потребители
bn: %d ব্যবহারকারীদের
bs: %d korisnika
cs: %d uživatelé
cy: defnyddwyr %d o
da: %d brugere
el: %d χρήστες
es: %d usuarios
et: %d kasutajad
eu: %d erabiltzaile
fa: کاربران %d
fr: %d utilisateurs
ga: %d úsáideoirí
gl: %d usuarios
gu: %d વપરાશકર્તાઓ
hi: %d उपयोगकर्ताओं
hr: %d korisnik
hu: %d felhasználók
hy: %d օգտվողները
id: pengguna %d
is: %d notendur
it: %d utenti
ja: ユーザ数%d人
kk: %d пайдаланушылар
km: អ្នកប្រើប្រាស់ %d
kn: %d ಬಳಕೆದಾರರು
ko: %d명의 사용자
lo: %d ຜູ້ຊົມໃຊ້
lt: %d vartotojai
mi: %d kaiwhakamahi
mk: %d корисници
ml: %d ഉപയോക്താക്കൾ
mn: %d хэрэглэгч
mr: %d वापरकर्ते
mt: %d utenti
my: %d သုံးစွဲသူများ
ne: %d प्रयोगकर्ता
nl: %d gebruikers
no: %d brukere
pa: %d ਯੂਜ਼ਰ ਨੂੰ
pl: %d użytkowników
ro: %d de utilizatori
ru: Пользователей-%d
si: %d භාවිතා කරන්නන්
sk: %d užívatelia
sl: %d uporabnikov
sr: %d усерс
sv: %d användare
sw: %d watumiaji
ta: %d பயனர்
te: %d వినియోగదారులు
tg: истифодабарандагони %d
th: ผู้ใช้ %d คน
tl: %d mga gumagamit
tr: %d kullanıcı
uk: %d користувачів
ur: %d صارفین
uz: %d foydalanuvchilar
yi: %d וסערס
zh_hans: %d位成员
zh_hant: %d位成員
zu: abasebenzisi %d

# choice_SaveDirectory
source: Save Directory
bn: সংরক্ষণ নির্দেশিকা
cs: Uložit Directory
cy: Cyfeiriadur Cadw
da: Gem Emnekode
el: Αποθήκευση Φακέλου
es: Guardar Directorio
et: Save Kataloog
fa: راهنمای صرفه جویی
fr: Sauvegarder la
ga: Sábháil Eolaire
gl: Gardar Directorio
gu: સેવ કરો ડિરેક્ટરી
hi: सहेजें निर्देशिका
hr: Spremi imenik
hu: Save könyvtár
id: Kirimkan Directory
is: Vista Directory
it: Salva Directory
ja: 保存ディレクトリ
kk: Каталог сақтау
km: រក្សាទុក ថត
kn: ಉಳಿಸಿ ಡೈರೆಕ್ಟರಿ
ko: 저장 디렉토리
lo: ບັນທຶກ Directory
lt: Išsaugoti katalogo
mi: Tiaki Whaiaronga
mk: Зачувај Директориум
ml: ഡയറക്ടറി സംരക്ഷിക്കുക
mn: Хадгалах лавлах
mr: जतन डिरेक्टरी
my: Directory ကို Save
ne: बचत निर्देशिका
nl: Opslaan Directory
no: Lagre Directory
pa: ਸੰਭਾਲੋ ਡਾਇਰੈਕਟਰੀ
pl: Zapisz katalog
ru: Сохранить Справочник
si: නාමාවලිය සුරකින්න
sk: Uložiť Directory
sl: Shrani Directory
sq: Ruaj Directory
sr: Саве Дирецтори
sv: Spara Directory
ta: சேமி அடைவு
te: సేవ్ డైరెక్టరీ
tg: Directory Захира
th: ไดเรกทอรีบันทึก
tl: I-save ang Directory
tr: Dizini Kaydet
uk: Зберегти Довідник
ur: محفوظ ڈائرکٹری
uz: Saqlash Directory
yi: היט Directory
zh_hans: 保存目录
zh_hant: 保存目錄
zu: Londoloza Directory

# choice_SaveFile
source: Save file
az: Fayl saxla
bg: Запазете файла
bn: ফাইল সংরক্ষণ
bs: Sačuvajte datoteku
cs: Uložit soubor
cy: Arbedwch y ffeil
da: Gem filen
el: Αποθήκευση αρχείου
es: Guardar archivo
et: Salvesta fail
eu: Gorde fitxategia
fa: فایل را ذخیره کنید
fr: Enregistrer le fichier
ga: Sábháil comhad
gl: Garde o ficheiro
gu: ફાઈલ સંગ્રહો
hi: फाइल सुरक्षित करें
hr: Spremite datoteku
hu: Fájl mentése
hy: Պահպանել ֆայլը
id: Simpan file
is: Vista skrá
it: Salva file
ja: ファイルの保存
kk: Файлды сақтаңыз
km: រក្សាទុកឯកសារ
kn: ಫೈಲ್ ಉಳಿಸಿ
ko: 파일 저장
lo: ຊ່ວຍປະຢັດໄຟ
lt: Išsaugoti failą
mi: Whakaorangia kōnae
mk: Зачувај датотека
ml: ഫയൽ സംരക്ഷിക്കുക
mn: Файлыг Save
mr: फाइल जतन करा
mt: Save fajl
my: ဖိုင်ကို Save
ne: फाइल बचत गर्नुहोस्
nl: Bestand opslaan
no: Lagre filen
pa: ਫਾਇਲ ਨੂੰ ਸੰਭਾਲੋ
pl: Zapisz plik
ro: Salvați fișierul
ru: Сохранить файл
si: ගොනුව සුරකින්න
sk: Uložiť súbor
sl: Shranite datoteko
sq: Save fotografi
sr: Саве филе
sv: Spara fil
sw: Ila faili
ta: கோப்பு சேமிக்க
te: ఫైలు సేవ్
tg: Файл захира кунед
th: บันทึกแฟ้ม
tl: I-save ang file
tr: Dosyayı Kaydet
uk: Зберегти файл
ur: فائل کو محفوظ کریں
uz: Faylni saqlash
yi: היט טעקע
zh_hans: 储存档案
zh_hant: 儲存檔案
zu: Yonga ifayela

# choice_Up
source: Up
bn: উপর
bs: Gore
cs: Nahoru
el: Πάνω
es: Arriba
et: Üles
fa: بالا
fr: Jusqu'à
ga: Suas
gl: Arriba
gu: અપ
hi: ऊपर
hr: Gore
hu: Fel
it: In alto
ja: 上
kk: Жоғары
km: ឡើង
kn: ಅಪ್
ko: 위
lt: Į viršų
mk: До
ml: മുകളിലേക്കുള്ള
mn: Дээш
mr: अप
my: Up ကို
ne: अप
nl: Omhoog
no: Opp
pa: ਉੱਪਰ
pl: W górę
ro: În sus
ru: Вверх
si: දක්වා
sk: Hore
sq: Lart
sr: Уп
sv: Upp
ta: மேலே
te: పైకి
th: ขึ้น
tl: Pataas
tr: Yukarı
uk: Вгору
ur: ممبر
yi: אַרויף
zh_hans: 上一层
zh_hant: 上一層

# error_AllMembersMustUpgrade
source: Some members are using an older version; all members must upgrade to the newest version.
az: Bəzi üzvləri eski bir versiyasını istifadə olunur; bütün üzvləri yeni versiyası yükseltmek lazımdır.
bg: Някои членове използват по-стара версия; всички членове трябва да ъпгрейд към новата версия.
bn: কিছু সদস্যদের একটি পুরোনো সংস্করণ ব্যবহার করছেন; সকল সদস্যদের নতুন সংস্করণে আপগ্রেড করতে হবে.
bs: Neki članovi koriste stariju verziju; svi članovi moraju nadograditi na najnoviju verziju.
cs: Někteří členové používáte starší verzi; všichni členové musí provést aktualizaci na nejnovější verzi.
cy: Mae rhai aelodau yn defnyddio fersiwn hŷn; Mae'n rhaid i bob aelod uwchraddio i'r fersiwn mwyaf newydd.
da: Nogle medlemmer bruger en ældre version; alle medlemmer skal mindst bruge %@.
el: Μερικά μέλη χρησιμοποιώντας μια παλαιότερη έκδοση? όλα τα μέλη πρέπει να αναβαθμίσουν στην τελευταία έκδοση.
es: Algunos miembros están utilizando una versión anterior; todos los miembros deben actualizar a la versión más nueva.
et: Mõned liikmed kasutate vanemat versiooni; kõik liikmed peavad uuendama uusim versioon.
eu: Kide batzuk bertsio zaharrago bat erabiltzen ari dira; kide guztiak bertsio berriena berritzea behar du.
fa: برخی از اعضای آن از نسخه قدیمی. همه اعضا باید به جدیدترین نسخه ارتقا دهید.
fr: Certains membres utilisent une version ancienne, tous les membres doivent utiliser au minimum %@.
ga: Tá roinnt comhaltaí ag baint úsáide as leagan níos sine; Ní mór do gach ball a uasghrádú go dtí an leagan is nua.
gl: Algúns membros están a usar unha versión máis antiga; todos os membros deben, polo menos, utilizar %@.
gu: કેટલાક સભ્યો જૂની આવૃત્તિ વાપરી રહ્યા હોય; બધા સભ્યો નવીનતમ સંસ્કરણ પર અપગ્રેડ કરવું આવશ્યક છે.
hi: कुछ सदस्यों ने एक पुराने संस्करण का उपयोग कर रहे हैं; सभी सदस्यों के नवीनतम संस्करण को अपग्रेड करना होगा।
hr: Neki članovi koriste stariju verziju; svi članovi barem mora koristiti %@.
hy: Որոշ անդամներ օգտվում հին տարբերակը. բոլոր անդամները պետք է բարելավել է նորագույն տարբերակը.
id: Beberapa anggota menggunakan versi lama; semua anggota harus meng-upgrade ke versi terbaru.
is: Sumir meðlimir eru að nota eldri útgáfu; allir meðlimir verða að uppfæra í nýjustu útgáfu.
it: Alcuni membri utilizzano una versione precedente; tutti i membri devono aggiornare alla versione più recente.
ja: 一部のメンバーは、古いバージョンを使用しています。すべてのメンバーは、最新バージョンにアップグレードする必要があります。
kk: Кейбір мүшелері ескі нұсқасын пайдалансаңыз,; барлық мүшелері жаңа нұсқасына жаңарту керек.
kn: ಕೆಲವು ಸದಸ್ಯರು ಒಂದು ಹಳೆಯ ಆವೃತ್ತಿಯನ್ನು ಬಳಸುತ್ತಿರುವಿರಿ; ಎಲ್ಲಾ ಸದಸ್ಯರು ಹೊಸ ಆವೃತ್ತಿಗೆ ಅಪ್ಗ್ರೇಡ್ ಮಾಡಬೇಕು.
ko: 일부 회원들은 이전 버전을 사용하는; 모든 구성원이 최신 버전으로 업그레이드해야합니다.
lo: ສະມາຊິກບາງຄົນໄດ້ຖືກນໍາໃຊ້ເປັນສະບັບຂຶ້ນໄປ; ສະມາຊິກທຸກຄົນຕ້ອງໄດ້ຍົກລະດັບເພື່ອສະບັບໃຫມ່ໄດ້.
lt: Kai kurie nariai naudojate senesnę versiją; visi nariai turi atnaujinti į naujausią versiją.
mi: Ētahi o ngā mema kei te whakamahi i te putanga tawhito; Me whakahōu te i te mau melo katoa ki te putanga hōu.
mk: Некои членови користите постара верзија; сите членови мора да се надополни со најновата верзија.
ml: ചില അംഗങ്ങൾ ഒരു പഴയ പതിപ്പാണ് ഉപയോഗിക്കുന്നത്; എല്ലാ അംഗങ്ങളും പുതിയ പതിപ്പിലേക്ക് അപ്ഗ്രേഡ് ചെയ്യണം.
mn: Зарим гишүүд хуучин хувилбарыг ашиглаж байгаа; бүх гишүүд наад зах нь %@ ашиглах ёстой.
mr: काही सदस्य जुनी आवृत्ती वापरत आहात; सर्व सदस्य नवीनतम आवृत्तीवर श्रेणीसुधारित करणे आवश्यक आहे.
mt: Uħud mill-membri qed tuża verżjoni anzjani; membri kollha jridu jaġġornaw għall-verżjoni aktar ġodda.
my: အဖွဲ့ဝင်အချို့ဟာအဟောင်းတွေဗားရှင်းကိုအသုံးပြုနေတယ်, အားလုံးအဖွဲ့ဝင်များကထုတ်တဲ့နောက်ဆုံး version မြှင့်တင်ရမယ်။
ne: केही सदस्यहरू एक ठूलो संस्करण प्रयोग गर्दै; सबै सदस्यहरू नयाँ संस्करण स्तरवृद्धि पर्छ।
nl: Sommige leden zijn met behulp van een oudere versie; Alle leden moeten upgraden naar de nieuwste versie.
no: Noen medlemmer bruker en eldre versjon; alle medlemmer må oppgradere til nyeste versjon.
pa: ਕੁਝ ਅੰਗ ਇੱਕ ਪੁਰਾਣਾ ਵਰਜਨ ਵਰਤ ਰਹੇ ਹੋ; ਸਾਰੇ ਅੰਗ 'ਤੇ ਘੱਟੋ ਘੱਟ %@ ਵਰਤਣਾ ਚਾਹੀਦਾ ਹੈ.
pl: Niektórzy członkowie używasz starszej wersji; wszyscy członkowie muszą przynajmniej użyć %@.
ro: Unii membri sunt, folosind o versiune mai veche; toți membrii trebuie cel puțin să folosească %@.
ru: Некоторые члены используют старую версию, все должны как минимум использовать %@.
si: සමහර සාමාජිකයන් හට පැරණි අනුවාදය භාවිතා; සියලු සාමාජිකයන් නවතම අනුවාදය වෙත ප්රගමනය යුතුය.
sk: Niektorí členovia používate staršiu verziu; všetci členovia musia byť aspoň použiť %@.
sl: Nekateri člani uporabljate starejšo različico; vsi člani morajo nadgraditi na najnovejšo različico.
sq: Disa anëtarë janë duke përdorur një version të vjetër; të gjithë anëtarët duhet të paktën të përdorni %@.
sr: Неки чланови користе старију верзију; Сви чланови морају да надоградите на најновију верзију.
sv: Några medlemmar använder en äldre version; alla medlemmar måste åtminstoneanvända %@.
sw: Baadhi ya wanachama ni kutumia toleo la wazee, wanachama wote lazima kuboresha na toleo newest.
te: కొందరు సభ్యులు పాత వెర్షన్ను ఉపయోగిస్తున్నారు; అన్ని సభ్యులు కనీసం %@ ఉపయోగించాలి.
tg: Баъзе аъзоёни истифода як нусхаи кӯҳнатар; ҳамаи аъзои бояд ба навтарин навсозӣ нусхаи.
th: สมาชิกบางคนกำลังใช้รุ่นเก่า; สมาชิกทุกคนจะต้องอัพเกรดเป็นเวอร์ชั่นใหม่ล่าสุด
tl: Ang ilan sa mga miyembro ay gumagamit ng isang mas lumang bersyon; Dapat hindi bababa sa gamitin ang lahat ng mga miyembro %@.
tr: Bazı üyeler eski bir sürümünü kullanıyor; tüm üyeler yeni sürüme yükseltmeniz gerekir.
uk: Деякі члени використовуєте стару версію; всі члени повинні оновити до останньої версії.
uz: Ayrim a'zolar eski versiyasini foydalanayotgan; barcha a'zolari eng yangi versiyaga yangilashingiz kerak.
yi: עטלעכע מיטגלידער זענען ניצן אַ עלטערע ווערסיע, אַלע מיטגלידער מוזן אַפּגרייד צו די נואַסט ווערסיע.
zh_hans: 一些成员使用的是较旧的版本;所有成员都必须升级到最新版本。
zh_hant: 一些成員使用的是較舊的版本;所有成員都必須升級到最新版本。
zu: Amanye amalungu basebenzisa inguqulo endala; wonke amalungu kumele okungenani isebenzise %@.

# error_AllMembersMustUpgradeBadKeyFormat
source: All members must upgrade, some are using older key formats.
az: Bütün üzvləri bəzi köhnə əsas format istifadə olunur, təkmilləşdirmək lazımdır.
bg: Всички членове трябва да ъпгрейд, някои се използват по-стари ключови формати.
bn: সকল সদস্য কয়েকটি পুরোনো কী বিন্যাসের ব্যবহার করছেন, আপগ্রেড করতে হবে.
bs: Svi članovi moraju nadograditi, neki koriste starije ključnih formata.
cs: Všichni členové se musí aktualizovat, někteří využívají starší klíčových formátů.
cy: Rhaid i bob aelod uwchraddio, mae rhai yn defnyddio fformatau allweddol hŷn.
da: Alle medlemmer skal opgradere, nogle bruger en ældre vigtige formater.
el: Όλα τα μέλη πρέπει να αναβαθμίσουν, ορισμένα χρησιμοποιούν παλαιότερες μορφές κλειδιού.
es: Todos los miembros deben actualizar, algunos están utilizando formatos de clave antiguos.
et: Kõik liikmed peavad uuendama, mõned vanemad võti formaate.
eu: Kide guztiak eguneratu, zenbait gako formatu zaharrak erabiltzen ari dira.
fa: تمام اعضای باید ارتقاء داده شده، برخی از آنها با استفاده از فرمت های کلیدی مسن تر.
fr: Tous les membres doivent mettre le logiciel à niveau, certains utilisent des anciens formats de clés.
ga: Ní mór do gach ball a uasghrádú, tá cuid acu ag baint úsáide as formáidí níos sine eochair.
gl: Todos os membros deben actualizar, algúns están a usar formatos de chave máis vellos.
gu: બધા સભ્યો અમુક જૂની કી બંધારણો ઉપયોગ કરી રહ્યા છો, સુધારો કરવો જ જોઇએ.
hi: सभी सदस्यों को कुछ पुराने कुंजी स्वरूपों का उपयोग कर रहे हैं, नवीनीकरण करना होगा।
hr: Svi članovi moraju nadograditi, neki koriste starije ključnih formata.
hu: Minden tag köteles frissíteni, néhány régebbi gombbal formátumokat.
hy: Բոլոր անդամները պետք է բարձրացնել, ոմանք օգտագործում են հին հիմնական ձեւաչափեր.
id: Semua anggota harus melakukan upgrade, ada pula yang menggunakan format kunci tua.
is: Allir aðilar verða að uppfæra, sumir eru að nota eldri lykill snið.
it: Tutti i membri devono aggiornare, alcuni stanno usando i principali formati più grandi.
ja: すべてのメンバーは、いくつかの古いキーの形式を使用している、アップグレードする必要があります。
kk: Барлық мүшелері кейбір ескі негізгі форматтары пайдалансаңыз, жаңарту керек.
km: សមាជិក ទាំងអស់ត្រូវតែ ធ្វើឱ្យប្រសើរឡើង មួយចំនួន កំពុងប្រើ ទ្រង់ទ្រាយ ដ៏សំខាន់ វ័យចំណាស់។
kn: ಎಲ್ಲಾ ಸದಸ್ಯರು ಕೆಲವು ಹಳೆಯ ಪ್ರಮುಖ ಸ್ವರೂಪಗಳು ಬಳಸುತ್ತಿದ್ದರೆ, ನವೀಕರಿಸಬೇಕು.
ko: 회원 일부가 이전 형식의 키를 사용하고 있습니다. 업그레이드가 필요합니다.
lo: ສະມາຊິກທຸກຄົນຈະຕ້ອງຍົກລະດັບ, ຈໍານວນຫນຶ່ງແມ່ນການນໍາໃຊ້ຮູບແບບທີ່ສໍາຄັນຂຶ້ນໄປ.
lt: Visi nariai turi atnaujinti, kai naudojate senesnius pagrindinius formatus.
mi: Me whakahōu te mau melo o te katoa, etahi kei te whakamahi i ngā hōputu matua pakeke.
mk: Сите членови мора да се надополни, некои се користат постари клучните формати.
ml: എല്ലാ അംഗങ്ങളും ചില പഴയ കീ ഫോർമാറ്റുകൾ ഉപയോഗിക്കുന്നു, അപ്ഗ്രേഡ് ചെയ്യണം.
mn: Бүх гишүүд зарим хуучин гол форматыг ашиглаж байгаа, шинэчлэх ёстой.
mr: सर्व सदस्य काही जुन्या कि स्वरूप वापरत आहात, श्रेणीसुधारित करणे आवश्यक आहे.
mt: Il-membri kollha għandhom jaġġornaw, xi wħud huma jużaw formats ewlenin anzjani.
my: အားလုံးအဖွဲ့ဝင်များတချို့သက်ကြီးသော့ချက် formats ကိုအသုံးပြုပြီးနေကြတယ်, အဆင့်မြှင့်တင်ရပါမည်။
ne: सबै सदस्यहरु केही ठूलो कुञ्जी ढाँचा प्रयोग गर्दै हुनुहुन्छ, उन्नयन पर्छ।
nl: Alle leden moeten upgraden, sommige zijn met behulp van oudere sleutel formaten.
no: Alle medlemmer må oppgradere, noen bruker eldre viktige formater.
pa: ਸਭ ਜੀਅ ਕੁਝ ਪੁਰਾਣੇ ਕੁੰਜੀ ਨੂੰ ਫਾਰਮੈਟ ਵਰਤ ਰਹੇ ਹੋ, ਨੂੰ ਅੱਪਗਰੇਡ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ.
pl: Wszyscy członkowie muszą uaktualnić, niektórzy używają starszych najważniejsze formaty.
ro: Toți membrii trebuie să faceți upgrade, unele sunt folosind formate cheie in varsta.
ru: Все члены должны обновить, некоторые используют устаревшие форматы ключей.
si: සියලුම සාමාජිකයින් සමහර පැරණි ප්රධාන ආකෘති භාවිතා, ප්රගමනය යුතුය.
sk: Všetci členovia sa musia aktualizovať, niektoré sú s použitím starších kľúčových formátov.
sl: Vsi člani morajo nadgraditi, nekateri uporabljate starejše ključnih formatov.
sq: Të gjithë anëtarët duhet të përmirësuar, disa janë duke përdorur formate të vjetër kyçe.
sr: Сви чланови морају надоградити, неки користе старије кључних формата.
sv: Alla medlemmar måste uppgradera, en del använder äldre viktiga format.
sw: Wanachama wote lazima kuboresha, baadhi ni kutumia muundo wakubwa muhimu.
ta: உறுப்பினர் சில பழைய முக்கிய வடிவங்கள் பயன்படுத்தி, மேம்படுத்த வேண்டும்.
te: సభ్యులు కొన్ని పాత కీ ఫార్మాట్లలో ఉపయోగిస్తున్నారు, నవీకరించాలి.
tg: Ҳамаи аъзоёни бояд навсозӣ, баъзе истифода формати асосии калонсол.
th: สมาชิกทุกคนจะต้องปรับบางส่วนมีการใช้รูปแบบที่สำคัญที่มีอายุมากกว่า
tl: Lahat ng mga miyembro ay dapat mag-upgrade, ang ilan ay gumagamit ng mas lumang key format.
tr: Tüm üyeler bazı eski anahtar biçimleri kullanıyorsunuz, yükseltmeniz gerekir.
uk: Всі члени повинні оновити, деякі використовують старі основних форматів.
ur: تمام اراکین کچھ بڑی عمر کے اہم فارمیٹس استعمال کر رہے ہیں ، اپ گریڈ کرنا ضروری ہے.
uz: Barcha a'zolar, ayrim katta asosiy shakllari foydalanayotgan, yangilashingiz kerak.
yi: אַלע מיטגלידער מוזן אַפּגרייד, עטלעכע זענען ניצן עלטערע שליסל פֿאָרמאַטירונגען.
zh_hans: 所有成员都必须升级，某些成员使用旧软体版本的密钥格式。
zh_hant: 所有成員都必須升級，某些成員使用舊軟體版本的密鑰格式。
zu: Wonke amalunga kufanele kuthuthukiswe, abanye besebenzisa izakhiwo key asebekhulile.
