Repository: SafeSlingerProject/SafeSlinger-iOS
Catalog: localizations/*.lproj/Localizable.strings
Languages: az, bg, bn, bs, cs, cy, da, el, es, et, eu, fa, fr, ga, gl, gu, hi, hr, hu, hy, id, is, it, ja, kk, km, kn, ko, lo, lt, mi, mk, ml, mn, mr, mt, my, ne, nl, no, pa, pl, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, tg, th, tl, tr, uk, ur, uz, yi, zh_hans, zh_hant, zu

# label_summary_auto_attach_retrieval
source: Automatically download message attachments when logged in.
az: Daxil zaman avtomatik mesaj faylları download.
bg: Автоматично сваляне на прикачените файлове съобщение, когато влезли вътре.
bn: লগ যখন স্বয়ংক্রিয়ভাবে বার্তা সংযুক্তি ডাউনলোড.
bs: Automatski download priloge poruku kada prijavljeni.
cs: Automaticky stahovat přílohy zpráv při přihlášení.
cy: Awtomatig lawrlwytho atodiadau neges pan mewngofnodi.
da: Hent automatisk vedhæftede filer når du er logget ind
el: Αυτόματη λήψη συνημμένων σε μήνυμα όταν εισέλθει
es: Descargar automáticamente archivos adjuntos de mensajes cuando conectado pulg
et: Automaatselt alla laadida manuseid, kui sisse logitud.
eu: Deskarga automatikoki eranskinetarako denean oraindik sartu.
fa: به صورت خودکار دانلود کنید فایل پیوست در پیام هنگام وارد سایت شوید.
fr: Télécharger automatiquement les pièces jointes des messages lorsque vous êtes connecté po
ga: Huathoibríoch íoslódáil iatáin teachtaireacht nuair a logáilte isteach.
gl: Descargar automaticamente anexos de mensaxes cando está no sistema
gu: પ્રવેશેલ ત્યારે આપોઆપ સંદેશ જોડાણો ડાઉનલોડ કરો.
hi: में लॉग इन किया है जब स्वचालित रूप से संदेश अनुलग्नक डाउनलोड करें।
hr: Automatski download poruka privitke kada prijavljeni
hu: Automatikus letöltése üzenet mellékleteket, ha bejelentkezett
hy: Ավտոմատ բեռնել հաղորդագրություն կցորդներ երբ մուտք գործել համակարգ.
id: Otomatis men-download lampiran pesan ketika login.
is: Sjálfkrafa niður viðhengi þegar skráður inn.
it: Scarica automaticamente gli allegati dei messaggi quando connesso.
ja: ログインしたときに自動的にメッセージの添付ファイルをダウンロードしてください。
kk: Кірген кезде автоматты түрде хабар қосымшаларын қотарып алу.
km: ទាញយក ឯកសារភ្ជាប់ សារ ដោយស្វ័យប្រវត្តិនៅពេល ចូលទេ
kn: ಇನ್ ಯಾವಾಗ ಸ್ವಯಂಚಾಲಿತವಾಗಿ ಸಂದೇಶವನ್ನು ಲಗತ್ತುಗಳನ್ನು ಡೌನ್ಲೋಡ್.
ko: 로그인을 하면 자동으로 메시지 의 첨부 파일을 다운로드
lo: ອັດຕະໂນມັດດາວນ໌ໂຫລດໄຟລ໌ແນບຂໍ້ຄວາມໃນເວລາທີ່ຢູ່ໃນລະບົບ.
lt: Automatiškai atsisiųsti žinučių priedų, kai prisijungęs.
mi: Te tikiake aunoatia āpitihanga karere, ka takiuru i roto i.
mk: Автоматски преземете порака прикачувања кога најавени.
ml: ലോഗിൻ സ്വയം സന്ദേശം അറ്റാച്ച്മെന്റുകൾ ഡൗൺലോഡ്.
mn: СБС үед автоматаар зурвас хавсралтуудыг татаж авах
mr: लॉग इन करता तेव्हा स्वयंचलितपणे संदेश संलग्नक डाऊनलोड करा.
mt: Awtomatikament tniżżel twaħħil messaġġ meta illoggjat.
my: Logged in ဝင်သောသောအခါအလိုအလျောက်မက်ဆေ့ခ်ျကိုပူးတွဲဖိုင်တွေကို download လုပ်ပါ။
ne: भित्र्याई गर्दा स्वचालित सन्देश संलग्नहरू डाउनलोड।
nl: Wanneer automatisch ingelogd bericht bijlagen downloaden.
no: Automatisk laste ned meldingsvedlegg når du er innlogget.
pa: ਲਾਗਿੰਨ ਜਦ ਆਟੋਮੈਟਿਕ ਹੀ ਸੁਨੇਹੇ ਨੂੰ ਨੱਥੀ ਡਾਊਨਲੋਡ ਕਰੋ
pl: Automatycznie pobierać załączniki do wiadomości, gdy zalogowany
ro: Descărca în mod automat fișierele atașate la mesaje atunci când logat
ru: Автоматически загружать вложения, когда зашли
si: ලොගින් වී ස්වයංක්රීයව පණිවිඩය ඇමුණුම් බාගත කරගන්න.
sk: Automaticky sťahovať prílohy správ, keď prihlásený
sl: Samodejno prenese priloge sporočil, ko so prijavljeni.
sq: Automatikisht të shkarkuar attachments mesazhin kur i loguar
sr: Аутоматски преузети прилоге поруку када пријављени.
sv: Ladda ner bifogade filer automatiskt när de loggat in
sw: Moja kwa moja download attachments ujumbe wakati watumiaji katika.
ta: இன்னும் உள்நுழைவு போது தானாகவே செய்தியை இணைப்புகளை பதிவிறக்க
te: లాగిన్ అయినప్పుడు స్వయంచాలకంగా సందేశాన్ని దించుకో
tg: Ба таври худкор бор замимаҳо паём, вақте дар сомона.
th: โดยอัตโนมัติดาวน์โหลดไฟล์แนบข้อความเมื่อเข้าสู่ระบบใน
tl: Awtomatikong i-download ang mga attachment ng mensaheng ito kapag naka-log in
tr: Oturum açtığında otomatik olarak mesaj eklerini indirmek.
uk: Автоматично завантажувати вкладення, коли увійшли в систему.
ur: لاگ ان جب خود کار طریقے پیغام اٹیچمنٹ ڈاؤن لوڈ کریں
uz: Identifikatsiyadan avtomatik ravishda xabar qo'shimchalarini yuklab oling.
yi: אויטאָמאַטיש אראפקאפיע אָנזאָג אַטאַטשמאַנץ ווען לאָגד אין.
zh_hans: 当登入自动下载邮件附件
zh_hant: 當登入自動下載郵件附件
zu: Download umlayezo okunamathiselwe othomathikhi uma ngemvume ngemvume

# label_summary_auto_decrypt
source: Automatically decrypt messages when logged in.
az: Daxil avtomatik şifresini həll messages.
bg: Автоматично дешифрирате съобщения, когато влезли вътре.
bn: লগ যখন স্বয়ংক্রিয়ভাবে বার্তা ডিক্রিপ্ট.
bs: Automatski dešifriranje poruke kada prijavljeni.
cs: Automaticky dešifrovat zprávy při přihlášení.
cy: Yn awtomatig dadgryptio negeseuon pan mewngofnodi.
da: Dekryptere automatisk meddelelser når du er logget ind
el: Αυτόματη αποκρυπτογράφηση μηνυμάτων όταν εισέλθει
es: Descifrar mensajes automáticamente cuando conectado pulg
et: Automaatselt dekrüpteerimiseks sõnumeid kui sisse logitud.
eu: Automatikoki desenkriptatu mezu denean oraindik sartu.
fa: به صورت خودکار رمزگشایی پیام های هنگام وارد سایت شوید.
fr: Décrypter automatiquement des messages lorsque vous êtes connecté po
ga: Go huathoibríoch teachtaireachtaí a dhíchriptiú nuair logáilte isteach.
gl: Descifrar mensaxes automaticamente cando está no sistema
gu: પ્રવેશેલ ત્યારે આપોઆપ સંદેશાઓ ડિક્રિપ્ટ.
hi: में लॉग इन किया है जब स्वचालित रूप से संदेश को डिक्रिप्ट।
hr: Automatski dekriptiranje poruke kada prijavljeni
hu: Automatikusan dekódolja üzenetek bejelentkezett
hy: Ավտոմատ decrypt հաղորդագրություններ, երբ մուտք գործել համակարգ.
id: Secara otomatis mendekripsi pesan saat login.
is: Sjálfkrafa afkóða skilaboð þegar skráður inn.
it: Decifrare automaticamente i messaggi quando connesso.
ja: ログインしたときに自動的にメッセージを解読。
kk: Кірген кезде автоматты түрде хабарлар шифрды шешу.
km: ឌិគ្រីប សារ ដោយស្វ័យប្រវត្តិ នៅពេលដែល ចូលទេ
kn: ಇನ್ ಯಾವಾಗ ಸ್ವಯಂಚಾಲಿತವಾಗಿ ಸಂದೇಶಗಳನ್ನು ಡೀಕ್ರಿಪ್ಟ್.
ko: 로그인을 하면 자동으로 메시지를 해독
lo: ອັດຕະໂນມັດຖອດລະຫັດຂໍ້ຄວາມໃນເວລາທີ່ຢູ່ໃນລະບົບ.
lt: Automatiškai iššifruoti pranešimus, kai prisijungęs.
mi: Wetemuna aunoatia ngā karere i te takiuru i roto i.
mk: Автоматски дешифрирање пораки Кога сте најавени.
ml: ലോഗിൻ സ്വയം സന്ദേശങ്ങൾ ഡീക്രിപ്റ്റ്.
mn: СБС үед автоматаар зурвас буцааж шифрлэнэ
mr: लॉग इन करता तेव्हा स्वयंचलितपणे संदेश डिक्रिप्ट.
mt: Awtomatikament decrypt messaġġi meta illoggjat.
my: Logged in ဝင်သောသောအခါအလိုအလျောက်မက်ဆေ့ခ်ျများ, စာဝှက်ဖြည်။
ne: भित्र्याई गर्दा स्वचालित रूपमा लेसन्देशगुप्तिकरणबाटउल्टउनसक्दैन।
nl: Berichten automatisch decoderen als u ingelogd bent.
no: Automatisk dekryptere meldinger når du er innlogget.
pa: ਲਾਗਿੰਨ ਜਦ ਆਟੋਮੈਟਿਕ ਹੀ ਸੁਨੇਹੇ ਡਿਸਕ੍ਰਿਪਟ
pl: Automatyczne deszyfrowania wiadomości, gdy zalogowany
ro: Decripta automat mesajele când logat
ru: Автоматически расшифровки сообщений, когда зашли
si: ලොගින් වී ස්වයංක්රීයව පණිවුඩ විසංකේතනය.
sk: Automaticky dešifrovať správy, ak prihlásený
sl: Avtomatično dešifriranje sporočil, ko so prijavljeni.
sq: Automatikisht decrypt mesazhe kur i loguar
sr: Аутоматски дешифрује поруке када пријављени.
sv: Dekryptera meddelanden automatiskt när du är inloggad i.
sw: Decrypt moja kwa moja ujumbe wakati watumiaji katika.
ta: இன்னும் உள்நுழைவு போது தானாக செய்திகளை டிக்ரிப்ட்
te: లాగిన్ అయినప్పుడు స్వయంచాలకంగా సందేశాలను వ్యక్తీకరించడానికి
tg: Ба таври худкор рамзкушої паёмҳои вақте дар сомона.
th: โดยอัตโนมัติถอดรหัสข้อความที่เข้าสู่ระบบ
tl: Awtomatikong i-decrypt ang mga mensahe kapag naka-log in
tr: Oturum açtığında otomatik olarak iletilerin şifresini.
uk: Автоматично розшифровувати повідомлення, коли увійшли в систему.
ur: لاگ ان جب خود کار طریقے پیغامات بےرمز
uz: Identifikatsiyadan avtomatik ravishda xabarlar parolini.
yi: אוטומאטיש דעקריפּט אַרטיקלען ווען לאָגד אין.
zh_hans: 当登入自动解密消息
zh_hant: 當登入自動解密消息
zu: Ukususa ukubhala imiyalezo nge-othomathikhi uma ngemvume ngemvume

# label_summary_remind_backup_delay
source: Receive notification when backup is offline.
az: Backup offline zaman bildiriş almaq.
bg: Получаване на известие, когато гръб е офлайн.
bn: ব্যাকআপ অফলাইনে আছে যখন বিজ্ঞপ্তি.
bs: Primite obavijest kada backup je odsutan.
cs: Příjem oznámení, když záloha je v režimu offline.
cy: Derbyn hysbysiad pan fo wrth gefn yn all-lein.
da: Modtag en meddelelse, når backup er offline.
el: Λήψη ειδοποίησης όταν backup είναι offline.
es: Recibir una notificación cuando la copia de seguridad no está en línea.
et: Saada teateid, kui backup on offline.
eu: Direnean jakinarazpenak jaso backup lineaz kanpo dago.
fa: دریافت هشدار هنگام پشتیبان گیری آنلاین است.
fr: Recevoir une notification lorsque la sauvegarde est déconnecté.
ga: Fógra a fháil nuair a bhíonn cúltaca ar líne.
gl: Para recibir unha notificación cando a copia de seguridade está conectado.
gu: બેકઅપ ઑફલાઇન છે ત્યારે સૂચના પ્રાપ્ત કરો.
hi: बैकअप ऑफ़लाइन है जब सूचना प्राप्त करें।
hr: Primite obavijest kada backup je odsutan.
hu: Értesítés kérése, ha mentés offline.
hy: Ստանալ ծանուցում կրկնօրինակում չէ.
id: Menerima pemberitahuan bila backup offline.
is: Fá tilkynningu þegar öryggisafrit er offline.
it: Ricezione di una notifica quando il backup non è in linea.
ja: バックアップがオフラインのときに通知を受け取ります。
kk: Сақтық көшірме Форум кезінде ескерту қабылдаңыз.
km: ទទួលបាន ការជូនដំណឹង នៅពេល បម្រុងទុក គឺ ក្រៅបណ្ដាញ ។
kn: ಬ್ಯಾಕ್ಅಪ್ ಆಫ್ಲೈನ್ ಇದ್ದಾಗಲೂ ಪ್ರಕಟಣೆಯನ್ನು ಸ್ವೀಕರಿಸಲು.
ko: 백업이 오프라인 상태 일 때 알림을 받을 수 있습니다.
lo: ໄດ້ຮັບການແຈ້ງການໃນເວລາທີ່ສໍາຮອງຂໍ້ມູນແມ່ນບໍ່.
lt: Gauti pranešimą, kai atsarginę neprisijungęs.
mi: Whiwhi whakamōhiotanga i te tuimotu pūrua.
mk: Ја добиете известување кога резервната е присутен.
ml: ബാക്കപ്പ് ഓഫ്ലൈൻ ആയിരിക്കുമ്പോൾ അറിയിപ്പ് ലഭിക്കും.
mn: Нөөцлөх офлайн үед мэдэгдэл хүлээн авах.
mr: बॅकअप ऑफलाइन आहे तेव्हा सूचना प्राप्त करा.
mt: Tirċievi notifika meta backup huwa offline.
my: Backup လုပ်ထားအော့ဖ်လိုင်းအခါအသိပေးချက်ကိုလက်ခံရရှိသည်။
ne: जगेडा अफलाइन छ जब सूचना प्राप्त।
nl: Een melding ontvangen wanneer back-up is offline.
no: Motta varsel når backup er offline.
pa: ਬੈਕਅੱਪ ਆਫਲਾਈਨ ਹੈ, ਜਦ ਨੋਟੀਫਿਕੇਸ਼ਨ ਪ੍ਰਾਪਤ ਕਰਨਾ.
pl: Otrzymuj powiadomienia, gdy kopia zapasowa jest offline.
ro: Primirea unei notificări atunci când rezervă este deconectat.
ru: Получение уведомления, когда резервное копирование в автономном режиме.
si: උපස්ථ නොබැඳි විට නිවේදනය ලැබේ.
sk: Príjem oznámenia, keď záloha je offline.
sl: Prejeli obvestilo, ko je backup offline.
sq: Marrin njoftim kur backup është në linjë.
sr: Добијају обавештење када Бацкуп није ту.
sv: Ta emot anmälan när säkerhetskopieringen är offline.
sw: Kupokea taarifa wakati Backup ni offline.
ta: காப்பு என்று இருக்கும் போது அறிவிப்பை பெறவும்.
te: బ్యాకప్ ఆఫ్లైన్ ఉన్నప్పుడు నోటిఫికేషన్ పొందండి.
tg: Гирифтани огоҳнома вақте нусха воқеӣ аст.
th: ได้รับการแจ้งเตือนเมื่อสำรองออฟไลน์
tl: Tumanggap ng mga abiso kapag backup ay offline.
tr: Yedekleme çevrimdışı olduğunda bildirim alırsınız.
uk: Отримання повідомлення, коли резервне копіювання в автономному режимі.
ur: بیک اپ آن لائن ہے جب اطلاع موصول.
uz: Zaxira bilan aloqa Foydalanuvchining profili xabar olish.
yi: באַקומען אָנזאָג ווען באַקקופּ איז אָפפלינע.
zh_hans: 当备份离线时收到通知。
zh_hant: 當備份離線時收到通知。
zu: Thola isaziso uma isipele akaxhunyiwe.

# label_summary_show_tutorial
source: Show a tutorial before attempting to Sling Keys.
az: Sling Keys üçün cəhd əvvəl bir tutorial göstərir.
bg: Покажи настойнически преди да пристъпите към Прашка Keys.
bn: গুলতি কি করার পূর্বে একটি টিউটোরিয়াল প্রদর্শন করা হবে.
bs: Pokaži tutorial prije pokušaja Sling Keys.
cs: Zobrazit tutoriál před pokusem o Sling Keys.
cy: Dangos tiwtorial cyn ceisio Allweddi Sling.
da: Vis en tutorial før attemping til Sling Keys.
el: Δείτε ένα φροντιστήριο πριν επιχειρήσετε να Sling Keys.
es: Mostrar un tutorial antes de intentar Sling Keys.
et: Näita juhendaja, enne kui proovite pilduma Keys.
eu: Erakutsi Sling Keys saiatu aurretik tutoretza.
fa: نمایش آموزش قبل از اقدام به کلید رسن.
ga: Taispeáin teagaisc sula ndéanfaidh tú iarracht chun Eochracha Sling.
gu: Sling કી પ્રયાસ કરતાં પહેલાં એક ટ્યુટોરીયલ બતાવો.
hi: गोफन कुंजी करने के लिए प्रयास करने से पहले एक ट्यूटोरियल दिखाएं।
hr: Pokazati tutorial prije Pokušavate se povezu Keys.
hu: Mutasson egy bemutató, mielőtt Sling Keys.
hy: Ցույց ձեռնարկը առաջ փորձում են նետել բանալիներ.
id: Tampilkan tutorial sebelum mencoba untuk Sling Keys.
is: Sýnið eitthvert áður reynt að Sling Keys.
it: Mostra un tutorial prima di tentare di Sling Keys.
ja: スリングキーを試みる前に、チュートリアルを表示します。
kk: Sling Keys шығарардың алдында оқулық көрсету.
km: បង្ហាញការបង្រៀនមុនពេលប៉ុនប៉ង Sling គ្រាប់ចុច។
kn: ಜೋಲಿ ಕೀಸ್ ಮಾಡುವ ಮೊದಲು ಟ್ಯುಟೋರಿಯಲ್ ತೋರಿಸಿ.
ko: 슬링 키에 시도하기 전에 튜토리얼을 보여줍니다.
lo: ສະແດງໃຫ້ເຫັນ tutorial ກ່ອນທີ່ຈະ Keys Sling ໄດ້.
lt: Parodykite prieš bandant Sling Keys pamoka.
mi: A faaite i te akoranga i mua i te nganatanga ki te kotaha Keys.
mk: Прикажи упатство пред да се обидете да прашка клучеви.
ml: കവിണക്കല്ലു കീകൾ ശ്രമിക്കുന്നതിന് മുമ്പ് ഒരു ട്യൂട്ടോറിയൽ കാണിക്കുക.
mn: Sling түлхүүрүүдийг нь attemping өмнө заавраас үзүүл.
mr: गोफण की प्रयत्न करण्यापूर्वी ट्युटोरियल दर्शवा.
mt: Uri tutorja qabel ma tipprova Braga Keys.
my: လောက်လွှဲနှင့်ပစ်သော့ချက်များဖို့ကြိုးစားနေတဲ့သူရှေ့မှာသင်ခန်းစာမှာတော့ပြပါ။
ne: गोफन तरिकाहरू प्रयास गर्न अघि एक ट्यूटोरियल देखाउनुहोस्।
nl: Toon een tutorial voordat u Sling Keys.
no: Vis en tutorial før du forsøker å Sling Keys.
pa: ਗੋਪੀਆ ਸਵਿੱਚ ਨੂੰ ਕਰਨ ਲਈ attemping ਅੱਗੇ ਇੱਕ ਟਟੋਰੀਅਲ ਵੇਖੋ.
pl: Pokaż poradnik przed przystąpieniem do Sling Keys.
ro: Arata un tutorial înainte de a încerca să Sling Keys.
si: Sling යතුරු කිරීමට උත්සාහ කිරීමට පෙර ගුරු පෙන්වන්න.
sk: Zobraziť tutoriál pred attemping k Sling Keys.
sl: Prikaži tutorial pred poskusom Sling Keys.
sq: Trego një tutorial para se të hobe Keys.
sr: Показују туторијал пре него што покушате да Слинг Кеис.
sv: Visa en tutorial innan du Sling Keys.
sw: Onyesha mafunzo kabla ya kujaribu Sling Keys.
ta: ஸ்லிங் விசைகள் முயற்சிக்கும் முன் ஒரு பயிற்சி காட்டு.
tg: Нишон ёдгирӣ пеш аз кӯшиши Тугмаҳо фалахмон.
th: แสดงกวดวิชาก่อนที่จะพยายามสลิงคีย์
tl: Magpakita ng tutorial bago Sinusubukan mong tirador Keys.
tr: Sling Keys başlamadan önce bir öğretici göster.
uk: Показати підручник перед спробою Слінг-Кіс.
ur: پھینکیں چابیاں کوشش کرنے سے پہلے ایک سبق دکھائیں.
uz: Sling Qays eyishdan oldin, bir o'rganib ko'rsatish.
yi: ווייַזן אַ טוטאָריאַל איידער אַטעמפּטינג צו וואַרפלקע קיז.
zh_hans: 在交换金钥前显示教程。
zh_hant: 在交換金鑰前顯示教程。
zu: Bonisa isifundo ngaphambi attemping kuya okokulengisa Keys.

# label_TapToDecryptFile
source: Tap to decrypt file
az: Fayl decrypt üçün dokunun
bg: Докоснете, за да разшифровате файл
bn: ফাইল ডিক্রিপ্ট ট্যাপ
bs: Dodirnite za dekriptiranje datoteka
cs: Klepněte pro dešifrování souboru
cy: Tap i dadgryptio ffeil
da: Tryk for at dekryptere filen
el: Πιέστε για να αποκρυπτογραφήσετε το αρχείο
es: Pulse para desencriptar archivos
et: Puuduta dekrüpteerida fail
eu: Ukitu fitxategia desenkriptatu
fa: برای رمزگشایی فایل ضربه بزنید
fr: Appuyez pour décrypter le fichier
ga: Beartaíonn an comhad a dhíchriptiú
gl: Preme para descifrar arquivo
gu: ફાઇલ ડિક્રિપ્ટ ટેપ
hi: फ़ाइल को डिक्रिप्ट करने के लिए टैप
hr: Dodirnite dešifrirati datoteku
hu: Érintse meg a Fájl dekódolása
hy: Նշել է decrypt ֆայլը
id: Ketuk untuk mendekripsi berkas
is: Pikkaðu til að hallmæla skrá
it: Toccare per decifrare il file
ja: ファイルを復号化するにはタップしてください
kk: Файлдың шифрын шешу үшін түртіңіз
km: ប៉ះ ឌិគ្រីប ឯកសារ
kn: ಕಡತ ಡೀಕ್ರಿಪ್ಟ್ ಟ್ಯಾಪ್
ko: 파일 암호 해제하기
lo: ແຕະເພື່ອຖອດລະຫັດໄຟລ໌
lt: Bakstelėkite iššifruoti failą
mi: Tap ki te wetemuna kōnae
mk: Допрете за декриптирање датотеки
ml: ഫയൽ ഡീക്രിപ്റ്റ് തട്ടുക
mn: Файлыг буцааж шифрлэнэ ерген
mr: फाइल उकल करण्यासाठी टॅप
mt: Tektek biex decrypt fajl
my: ဖိုင်ကိုစာဝှက်ဖေါ်ရန်ကိုအသာပုတ်
ne: फाइल गुप्तलेखन गर्न ट्याप गर्नुहोस्
nl: Tik op om het bestand te decoderen
no: Pek for å dekryptere filen
pa: ਫਾਇਲ ਨੂੰ ਡਿਸਕ੍ਰਿਪਟ ਕਰਨ ਲਈ ਟੈਪ ਕਰੋ
pl: Dotknij, aby odszyfrować plik
ro: Atingeți pentru a decripta fișier
ru: Нажмите, чтобы расшифровать файл
si: ගොනුව විසංකේතනය තට්ටු කරන්න
sk: Kliknutím na tlačidlo dešifrovať súbor
sl: Dotaknite se za dešifriranje datoteke
sq: Trokitni lehtë për të decrypt fotografi
sr: Додирните да дешифрује фајл
sv: Tryck för att dekryptera filen
sw: Gonga decrypt faili
ta: கோப்பை டிக்ரிப்ட் செய்ய தட்டுக
te: ఫైల్ను వ్యక్తీకరించడానికి నొక్కండి
tg: Ки барои рамзкунонӣ файл ҷузъро
th: แตะเพื่อถอดรหัสไฟล์
tl: Tapikin upang i-decrypt ang file
tr: Dosyanın şifresini çözmek için dokunun
uk: Натисніть, щоб розшифрувати файл
ur: فائل بےرمز کرنے کے لئے تھپتھپائیں
uz: Faylni parolini hal qilish uchun teging
yi: שפּונט צו דעקריפּט טעקע
zh_hans: 按一下解密档案
zh_hant: 按一下解密檔案
zu: Thinta ukususa ukubhala ifayela

# label_TapToDecryptMessage
source: Tap to decrypt
az: Decrypt üçün dokunun
bg: Докоснете, за да разшифровате
bn: ডিক্রিপ্ট ট্যাপ
bs: Dodirnite za dekriptiranje
cs: Klepněte pro dešifrování
cy: Tap i dadgryptio
da: Tryk for at dekryptere
el: Πιέστε για αποκρυπτογράφηση
es: Pulse para desencriptar
et: Puuduta dekrüpteerida
eu: Ukitu desenkriptatu
fa: برای رمزگشایی شیر
fr: Appuyez pour décrypter
ga: Beartaíonn a dhíchriptiú
gl: Preme para descifrar
gu: ડિક્રિપ્ટ ટેપ
hi: डिक्रिप्ट करने के लिए टैप
hr: Dodirnite za dekriptiranje
hu: Érintse visszafejteni
hy: Նշել է decrypt
id: Ketuk untuk mendekripsi
is: Pikkaðu til að hallmæla
it: Toccare per decifrare
ja: 復号化するにはタップしてください
kk: Шифрын ашу үшін түртіңіз
km: ប៉ះ ឌិគ្រីប
kn: ಡೀಕ್ರಿಪ್ಟ್ ಟ್ಯಾಪ್
ko: 메시지 암호 해제하기
lo: ແຕະເພື່ອຖອດລະຫັດ
lt: Bakstelėkite iššifruoti
mi: Tap ki te wetemuna
mk: Допрете за да ја декриптира
ml: ഡീക്രിപ്റ്റ് ടാപ്പ്
mn: Буцаах дар
mr: डिक्रिप्ट करण्यासाठी टॅप करा
mt: Tektek biex decrypt
my: စာဝှက်ဖေါ်ရန်ကိုအသာပုတ်
ne: गुप्तलेखन गर्न ट्याप गर्नुहोस्
nl: Tik om te decoderen
no: Pek for å dekryptere
pa: ਡਿਸਕ੍ਰਿਪਟ ਕਰਨ ਲਈ ਟੈਪ ਕਰੋ
pl: Dotknij, aby odszyfrować
ro: Atingeți pentru a decripta
ru: Нажмите, чтобы расшифровать
si: විසංකේතනය තට්ටු කරන්න
sk: Kliknite pre dešifrovanie
sl: Dotaknite se za dešifriranje
sq: Trokitni lehtë për të decrypt
sr: Додирните да дешифрује
sv: Tryck för att dekryptera
sw: Gonga decrypt
ta: டிக்ரிப்ட் தட்டவும்
te: వ్యక్తీకరించడానికి నొక్కండి
tg: Ки барои рамзкунонӣ ҷузъро
th: แตะเพื่อถอดรหัส
tl: I-tap upang i-decrypt
tr: Şifresini çözmek için hafifçe vurun
uk: Натисніть, щоб розшифрувати
ur: بےرمز کرنے کے لئے تھپتھپائیں
uz: Parolini hal qilish uchun teging
yi: שפּונט צו דעקריפּט
zh_hans: 按一下解密讯息
zh_hant: 按一下解密訊息
zu: Thepha ukuqaqa

# label_TapToDownloadFile
source: Tap to download file
az: Faylı yükləmək üçün dokunun
bg: Докоснете, за да свалите файла
bn: ফাইল ডাউনলোড করতে ট্যাপ
bs: Dodirnite da preuzmete datoteku
cs: Klepněte na tlačítko pro stažení souboru
cy: Tap i lawrlwytho ffeil
da: Tryk for at hente fil
el: Πιέστε για να κατεβάσετε το αρχείο
es: Pulse para descargar el archivo
et: Puuduta alla laadida faili
eu: Ukitu fitxategia deskargatu
fa: دانلود فایل ضربه بزنید
fr: Appuyez pour télécharger le fichier
ga: Beartaíonn an comhad a íoslódáil
gl: Preme para descargar o ficheiro
gu: ફાઈલ ડાઉનલોડ કરવા માટે ટેપ કરો
hi: फाइल को डाउनलोड करने के लिए टैप
hr: Dodirnite za preuzimanje datoteka
hu: Érintse meg a fájl letöltéséhez:
hy: Նշել բեռնել ֆայլը
id: Ketuk untuk men-download file
is: Pikkaðu til að sækja skrána
it: Toccare per scaricare il file
ja: ファイルをダウンロードするにはタップしてください
kk: Файлды жүктеу үшін түймесін түртіңіз
km: ទាញយក ទាញយក ឯកសារ
kn: ಫೈಲ್ ಡೌನ್ಲೋಡ್ ಟ್ಯಾಪ್
ko: 파일 다운로드
lo: ແຕະເພື່ອດາວໂຫລດໄຟລ໌
lt: Bakstelėkite atsisiųsti failą
mi: Tap ki te tikiake i te kōnae
mk: Допрете за да ја преземете датотеката
ml: ഫയൽ ഡൌൺലോഡ് തട്ടുക
mn: Файлыг татаж авахын тулд дар
mr: फाइल डाउनलोड करण्यासाठी टॅप करा
mt: Tektek biex tniżżel fajl
my: ဖိုင်ကိုဒေါင်းလုဒ်ရန်ထိပုတ်ပါ
ne: फाइल डाउनलोड गर्न ट्याप गर्नुहोस्
nl: Tik op om het bestand te downloaden
no: Pek for å laste ned filen
pa: ਫਾਇਲ ਨੂੰ ਡਾਊਨਲੋਡ ਕਰਨ ਲਈ, ਇਸ ਟੈਪ ਕਰੋ
pl: Stuknij, aby pobrać plik
ro: Apăsați pentru a descărca fișierul
ru: Нажмите, чтобы скачать файл
si: ගොනුව බාගත කිරීමට තට්ටු කරන්න
sk: Kliknutím na tlačidlo stiahnuť súbor
sl: Dotaknite se, da prenesete datoteko
sq: Trokitje e lehtë për të shkarkuar fotografi
sr: Додирните за преузимање
sv: Tryck här för att hämta filen
sw: Gonga kupakua faili
ta: கோப்பை பதிவிறக்க தட்டவும்
te: ఫైల్ డౌన్లోడ్ కుళాయి
tg: Барои дарёфти файли ҷузъро
th: แตะเพื่อดาวน์โหลดไฟล์
tl: Tapikin upang i-download ang file
tr: Dosyayı indirmek için dokunun
uk: Натисніть, щоб завантажити файл
ur: فائل ڈاؤن لوڈ کرنے کے لئے تھپتھپائیں
uz: Faylni ko'chirib olish uchun teging
yi: שפּונט צו אָפּלאָדירן טעקע
zh_hans: 按一下下载档案
zh_hant: 按一下下載檔案
zu: Thinta ukulanda ifayela

# label_TapToDownloadMessage
source: Tap to download message
az: Mesajı yükləmək üçün dokunun
bg: Докоснете, за да изтеглите съобщение
bn: বার্তা ডাউনলোড করতে ট্যাপ
bs: Dodirnite preuzimanje poruke
cs: Klepněte na tlačítko pro stažení zprávy
cy: Tap i lawrlwytho neges
da: Tryk for at hente besked
el: Πιέστε για να κατεβάσετε το μήνυμα
es: Pulse para descargar el mensaje
et: Puuduta alla laadida sõnum
eu: Mezuaren deskargatu
fa: دانلود پیام ضربه بزنید
fr: Appuyez pour télécharger le message
ga: Beartaíonn chun teachtaireacht a íoslódáil
gl: Preme para baixar mensaxe
gu: સંદેશ ડાઉનલોડ કરવા ચકલી
hi: संदेश डाउनलोड करने के लिए टैप
hr: Dodirnite preuzeti poruku
hu: Érintse meg letölteni üzenet
hy: Նշել բեռնել հաղորդագրություն
id: Ketuk untuk men-download pesan
is: Pikkaðu til að sækja skilaboð
it: Toccare per scaricare il messaggio
ja: メッセージをダウンロードするにはタップしてください
kk: Хабарды қотару үшін түртіңіз
km: ទាញយក ដើម្បីទាញយក សារ
kn: ಸಂದೇಶವನ್ನು ಟ್ಯಾಪ್ ಮಾಡಿ
ko: 메시지 다운로드
lo: ແຕະເພື່ອດາວນ໌ໂຫລດຂໍ້ຄວາມ
lt: Bakstelėkite atsisiųsti pranešimą
mi: Tap ki te tikiake i te karere
mk: Допрете за да ја преземете порака
ml: സന്ദേശം ഡൗൺലോഡ് തട്ടുക
mn: Зурвас татан авахын тулд дар
mr: संदेश डाउनलोड करण्यासाठी टॅप करा
mt: Tektek biex tniżżel messaġġ
my: မက်ဆေ့ခ်ျကိုဒေါင်းလုတ်ရန်ကိုအသာပုတ်
ne: सन्देश डाउनलोड गर्न ट्याप गर्नुहोस्
nl: Tik op om het bericht te downloaden
no: Pek for å laste ned meldingen
pa: ਸੁਨੇਹੇ ਨੂੰ ਡਾਊਨਲੋਡ ਕਰਨ ਲਈ, ਇਸ ਟੈਪ ਕਰੋ
pl: Stuknij, aby pobrać wiadomość
ro: Apăsați pentru a descărca un mesaj
ru: Нажмите, чтобы загрузить сообщение
si: පණිවිඩය බාගත තට්ටු කරන්න
sk: Kliknutím na tlačidlo Prevziať správu
sl: Dotaknite se za prenos sporočila
sq: Trokitje e lehtë për të shkarkuar mesazh
sr: Додирните да бисте преузели поруке
sv: Tryck här för att hämta meddelande
sw: Bomba kushusha ujumbe
ta: செய்தி பதிவிறக்க தட்டவும்
te: సందేశం డౌన్లోడ్ నొక్కండి
tg: Барои дарёфти паём ҷузъро
th: แตะเพื่อดาวน์โหลดข้อความ
tl: Tapikin upang i-download ang mensahe
tr: Mesajı indirmek için dokunun
uk: Натисніть, щоб завантажити повідомлення
ur: پیغام ڈاؤن لوڈ کرنے کے لئے تھپتھپائیں
uz: Xabar yuklab olish uchun teging
yi: שפּונט צו אראפקאפיע אָנזאָג
zh_hans: 按一下下载讯息
zh_hant: 按一下下載訊息
zu: Thinta ukulanda umyalezo
