Repository: SafeSlingerProject/SafeSlinger-iOS
Catalog: localizations/*.lproj/Localizable.strings
Languages: az, bg, bn, bs, cs, cy, da, el, es, et, eu, fa, fr, ga, gl, gu, hi, hr, hu, hy, id, is, it, ja, kk, km, kn, ko, lo, lt, mi, mk, ml, mn, mr, mt, my, ne, nl, no, pa, pl, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, tg, th, tl, tr, uk, ur, uz, yi, zh_hans, zh_hant, zu

# btn_discard
source: Discard
az: Silinsin
bg: Изхвърлете
bn: অগ্রাহ্য করা
bs: Odbaciti
cs: Zlikvidujte
cy: Taflu
da: Kassér
el: Απόρριψη
es: Descartar
et: Ära viskama
eu: Baztertu
fa: دور انداختن
fr: Jeter
ga: Scrios
gl: Descartar
gu: કાઢી
hi: छोड़ना
hr: Odbaciti
hu: Dobja
hy: Վերացնել
id: Buang
is: Fargið
it: Scartare
ja: 破棄
kk: Қоқысқа тастаңыз
km: បោះបង់
kn: ತ್ಯಜಿಸುತ್ತದೆ
ko: 지우기
lo: ຍົກເລີກ
lt: Išmesti
mi: Tūraki
mk: Отфрли
ml: നിരാകരിക്കുക
mn: Хаяна
mr: टाकून द्या
mt: Warrab
my: ဖယ်ရှား
ne: रद्द
nl: Afdanken
no: Kast
pa: ਰੱਦ
pl: Wyrzucać
ro: Renunța
ru: Отменить
si: අතහරින්නද
sk: Vyradiť
sl: Zavrzite
sq: Heq dorë nga
sr: Одбаци
sv: Kassera
sw: Tupa
ta: கைவிடு
te: వదిలివేయుట
tg: Партоед
th: ทิ้ง
tl: Magtapon
tr: Iskarta
uk: Відкидати
ur: ضائع کر دیا جائے
uz: Tashlamoq
yi: אַוועקוואַרפן
zh_hans: 丢弃
zh_hant: 丟棄
zu: Lahla

# btn_Done
source: Done
bn: কৃত
bs: Učinjen
cs: Hotovo
da: Udført
el: Τέλος
es: Hecho
et: Tehtud
fa: انجام شد
fr: Terminé
ga: Críochnaithe
gl: Feito
gu: થઈ ગયું
hi: हो गया
hr: Pospremljen
hu: Csinált
hy: Կատարված
id: Selesai
is: Lokið
it: Fatto
ja: 完了
km: ធ្វើឱ្យបានសម្រេច
kn: ಡನ್
ko: 완료
lt: Padirbtas
mi: Mahia
mk: Доне
ml: ചെയ്തുകഴിഞ്ഞു
mn: Аллага
mr: पूर्ण झाले
mt: Magħmul
my: ပြီးပြီ
ne: गरीयो
nl: Gedaan
no: Ferdig
pa: ਸਮਾਪਤ
pl: Gotowy
ro: Terminat
ru: Закончено
si: සිදු
sk: Hotový
sl: Končano
sq: E bërë
sr: Доне
sv: Klar
ta: செய்த
te: అంగీకరించు
tg: Шуд
th: ทำเสร็จแล้ว
tl: Tapos
tr: Tamamlandı
uk: Зроблено
ur: ہو گیا
uz: Qilingan
yi: דאַן
zh_hans: 完成
zh_hant: 完成

# btn_Edit
source: Edit
bn: সম্পাদন করা
cy: Golygu
el: Επεξεργασία
gu: ફેરફાર કરો
hi: संपादित
is: Breyta
ja: 編集
kk: Редакциялау
kn: ಸಂಪಾದಿಸಿ
ko: 편집
lo: ດັດແກ້
lt: Redaguoti
mi: Whakatika
mk: Уреди
ml: തിരുത്തുക
my: ပြင်ဆင်ရန်
nl: Uitgeven
no: Rediger
si: සංස්කරණය කරන්න
th: แก้ไข
tr: Düzenle
uk: Редагувати
yi: ויסרעדאַגירן
zh_hans: 编辑
zh_hant: 編輯

# btn_Exit
source: Exit
bn: প্রস্থান
bs: Izlaz
cs: Konec
cy: Gadael
da: Udgang
el: Έξοδος
es: Salida
et: Väljapääs
eu: Irten
fa: خروج
fr: Sortir
ga: Scoir
gl: Saída
gu: બહાર નીકળો
hi: बाहर जाएं
hr: Izlaz
hu: Kijárat
hy: Ելք
id: Keluar
is: Hætta
it: Uscita
ja: 終了
kk: Шығу
km: ការចាកចេញ
kn: ನಿರ್ಗಮಿಸಿ
ko: 나가기
lo: ການທ່ອງທ່ຽວ
lt: Išeiti
mi: Waiho
mk: Излез
ml: പുറത്ത്
mn: Гарах
mr: निर्गमन
mt: Ħruġ
my: ထွက်ပေါက်
ne: निकास
nl: Afrit
no: Utgang
pa: ਐਗਜ਼ਿਟ
pl: Wyjście
ro: Ieșire
ru: Выход
si: පිටවීම
sk: Výjazd
sq: Dalje
sr: Екит
sv: Utgång
sw: Toka
ta: வெளியேறு
te: నిష్క్రమణ
tg: Баромадгоҳ
th: ทางออก
tl: Labasan
tr: Çıkış
uk: Вихід
ur: باہر نکلیں
uz: Chiqish
yi: אַרויסגאַנג
zh_hans: 离开
zh_hant: 離開
zu: Phuma

# btn_Import
source: Import
bg: Внос
bn: আমদানি
bs: Uvoz
cs: Dovoz
cy: Mewnforio
el: Εισαγωγή
es: Importar
eu: Inportazio
fa: واردات
fr: Importer
ga: Iompórtáil
gl: Importación
gu: આયાત કરો
hi: आयात
hr: Uvoz
hy: Ներմուծում
id: Impor
is: Innflutningur
ja: インポート
kk: Импорт
km: ការនាំចូល
kn: ಆಮದು
ko: 가져오기
lo: ການນໍາເຂົ້າ
lt: Importas
mi: Kawemai
mk: Увоз
ml: ഇറക്കുമതിചെയ്യുക
mn: Импортын
mr: आयात
mt: Importazzjoni
my: တင်သွင်း
ne: आयात
pa: ਆਯਾਤ ਕਰੋ
ru: Импортировать
si: ආනයන
sk: Dovoz
sl: Uvoz
sr: Импорт
ta: இறக்குமதி
te: దిగుమతి
tg: Воридот
th: สินค้านำเข้า
tl: Pag-angkat
tr: İçeri Aktar
uk: Імпорт
ur: درآمد
yi: אַרייַנפיר
zh_hans: 加入
zh_hant: 加入
zu: Ukungenisa

# btn_Introduce
source: Introduce
az: Təqdim
bg: Въвеждане
bn: প্রবর্তন করা
bs: Uvesti
cs: Zavést
cy: Cyflwyno
da: Indføre
el: Γνωριμία
es: Introducir
et: Kehtestama
eu: Sar
fa: معرفی
fr: Présenter
ga: Thabhairt isteach
gl: Introducir
gu: પરિચય
hi: परिचय कराना
hr: Uvesti
hu: Bevezet
hy: Ներկայացնել
id: Perkenalkan
is: Kynntu
it: Introdurre
ja: 紹介
kk: Таныстыру
km: ណែនាំ
kn: ಪರಿಚಯಿಸಲು
ko: 소개하기
lo: ແນະນໍາ
lt: Pristatyti
mi: Fakafe'iloaki
mk: Воведување на
ml: അവതരിപ്പിക്കുക
mn: Нэвтрүүлэх
mr: परिचय
mt: Introduċi
my: မိတ်ဆက်ပေး
ne: परिचय
nl: Voorstellen
no: Presentere
pa: ਪੇਸ਼ ਕਰਨਾ
pl: Wprowadzać
ru: Представить
si: හදුන්වා දීම
sk: Zaviesť
sl: Uvesti
sq: Futja
sr: Увести
sv: Introducera
sw: Kuanzisha
ta: அறிமுகம்
te: పరిచయం
tg: Љорї
th: แนะนำ
tl: Magpakilala
tr: Tanıtmak
uk: Вводити
ur: متعارف کرانے
uz: Tanitish
yi: פאָרשטעלן
zh_hans: 介绍
zh_hant: 介紹
zu: Ukwethula

# btn_Match
source: Next
bg: Следваща
bn: পরবর্তী
bs: Sljedeći
cs: Další
cy: Nesaf
da: Næste
el: Συνέχεια
es: Próximo
et: Järgmine
eu: Hurrengo
fa: بعدی
fr: Suivant
ga: Ar Aghaidh
gl: Seguinte
gu: આગામી
hi: अगली
hr: Sljedeći
hu: Következő
hy: Հաջորդ
id: Berikutnya
it: Prossimo
ja: 次
kk: Келесі
km: បន្ទាប់
kn: ಮುಂದಿನ
ko: 다음
lt: Kitas
mk: Следна
ml: അടുത്തത്
mn: Дараа нь
mr: पुढील
mt: Li jmiss
my: နောက်တစ်ခု
ne: अर्को
nl: Volgende
no: Neste
pa: ਅੱਗੇ
pl: Następny
ro: Următor
ru: Далее
si: ඊළඟ
sk: Ďalšie
sl: Naslednja
sq: Tjetër
sr: Следећа
sv: Nästa
ta: அடுத்து
te: తర్వాత
tg: Баъдӣ
th: ถัดไป
tl: Susunod
tr: Sonraki
uk: Наступний
ur: اگلا
uz: Keyingisi
yi: ווייַטער
zh_hans: 下一步
zh_hant: 下一步

# btn_No
source: No
bg: Не
bn: না
bs: Ne
cs: Ne
cy: Nac oes
da: Nej
el: Όχι
et: Ei
fa: بدون
fr: Non
ga: Níl
gl: Non
gu: કોઈ
hi: ना
hr: Ne
hu: Nincs
hy: Ոչ
id: Tidak
ja: いいえ
kk: Жоқ
km: គ្មាន
kn: ಯಾವುದೇ
ko: 아니오
lt: Ne
mk: Не
ml: ഇല്ല
mn: Ямар ч
mr: नाही
mt: Nru
my: အဘယ်သူမျှမ
ne: कुनै
nl: Geen
no: Ikke
pa: ਕੋਈ
pl: Nie
ro: Nu
ru: Нет
si: මෙයට
sk: Nie
sq: Jo
sr: Но
sv: Ingen
sw: Hakuna
ta: இல்லை
te: సంఖ్య
tg: Нест
th: ไม่
tl: Hindi
tr: Hayır
uk: Немає
ur: کوئی
uz: Yo'q
yi: קיין
zh_hans: 没有
zh_hant: 沒有

# btn_NoMatch
source: No Match
bg: Не Match
bn: মিল নেই
cy: Dim Match
el: Δε βρέθηκε κοινή φράση
es: No Coincide
et: Ei sobi
fa: بدون در نظر گرفتن
fr: Non trouvé
ga: Uimh Match
gu: કોઈ મેચ
hi: कोई मुकाबला नहीं
hr: Bez odgovarajuće
hy: Ոչ Match
id: Tidak ada Pertandingan
ja: 不一致
kk: Бірде-Match
km: គ្មាន ដំណូច
kn: ಯಾವುದೇ ಹೊಂದಿಕೆ
ko: 일치하는 항목이 없습니다.
lo: ຄໍາວ່າ No
lt: Nėra rungtynės
mk: Не се совпаѓаат
ml: ഇല്ല മത്സര
mn: NO байгаа эд зүйлс
mr: एकही मॅच
mt: Nru Match
my: အဘယ်သူမျှမ Match
ne: कुनै मिलान
nl: Geen Wedstrijd
no: Ingen Match
pa: ਕੋਈ ਮੈਚ
pl: Brak spotkań
ro: Nu Match
ru: Нет совпадений
si: මෙයට තරගයේ
sl: Št Match
sq: Nuk ka ndeshje
sr: Но матцх
sv: Ingen match
sw: Hakuna mechi
ta: இல்லை போட்டி
te: ఏ మ్యాన్
tg: Не Match
th: ไม่มีการแข่งขัน
tl: Walang Tugma
tr: Eşleşme Yok
uk: Немає Матч
ur: کوئی مقابلہ نہیں
yi: ניט קיין גלייַכן
zh_hans: 没有匹配
zh_hant: 沒有匹配
zu: Ayikho Match

# btn_NotNow
source: Not Now
az: Not İndi
bg: Не сега
bn: এখন না
bs: Ne Now
cy: Nid yw Nawr
el: Όχι τώρα
es: Ahora no
et: Mitte praegu
eu: Ez da orain
fa: نه در حال حاضر
ga: Ní Anois
gu: નથી હવે
hi: अभी नहीं
hu: Nem most
id: Tidak Sekarang
is: Ekki núna
it: Non adesso
ja: 今はやめろ
kk: Қазір Емес
km: មិនឥឡូវនេះ
kn: ಅಲ್ಲ ಈಗ
ko: 지금은
lo: ບໍ່ໃນປັດຈຸບັນ
lt: Ne dabar
mi: Kāore i Na
mk: Не сега
ml: ഇപ്പോൾ വേണ്ട
mr: नाही आता
mt: Mhux Issa
my: ယခုမဟုတ်ပါ
ne: होइन अब
nl: Niet nu
no: Ikke nå
pl: Nie teraz
ro: Nu acum
si: දැන් නොවේ
sq: Jo Tani
sr: Нот Нов
sv: Inte nu
sw: Si Sasa
ta: இப்பொழுது இல்லை
tg: Ҳозир Не
th: ไม่ใช่ตอนนี้
tr: Şimdi Değil
uk: Не зараз
ur: اب نہیں
uz: Hozir Emas
yi: ניט איצט
zh_hans: 现在不要
zh_hant: 現在不要

# btn_NotRemind
source: Forget
az: Unut
bg: Забравете
bn: ভুলে যান
bs: Zaboraviti
cs: Zapomeňte na
cy: Anghofiwch
da: Glem
el: Ακύρωση
es: Olvidar
et: Unustama
eu: Ahaztu
fa: را فراموش کرده ام
fr: Oublier
ga: Nábac
gl: Esquecer
gu: ભૂલી
hi: भूल जाओ
hr: Zaboraviti
hu: Elfelejt
hy: Մոռացեք
id: Lupakan
is: Gleymdu
it: Dimenticare
ja: 消去
kk: Ұмыту
km: ភ្លេច
kn: ಮರೆಯಬೇಡಿ
ko: 알림끄기
lo: ລືມ
lt: Pamiršti
mi: Wareware
mk: Заборавете
ml: മറക്കുക
mn: МАРТАХ
mr: विसरा
mt: Tinsa
my: သတိမေ့
ne: बिर्सने
nl: Vergeten
no: Glem
pa: ਭੁੱਲ
pl: Zapomnieć
ro: Uita
ru: Забыть
si: අමතක කරන්න
sk: Zabudnúť
sl: Pozabite
sq: Harroj
sr: Заборави
sv: Glöm
sw: Kusahau
ta: மறக்க
te: మర్చిపో
tg: Фаромӯш кардан
th: ลืม
tl: Kalimutan
tr: Unut
uk: Забувати
ur: بھول جاؤ
yi: פאַרגעסן
zh_hans: 不提醒
zh_hant: 不提醒
zu: Khohlwa

# btn_OK
source: OK
bn: ঠিক আছে
bs: u redu
el: ΟΚ
es: Aceptar
et: korras
gu: ઓકે
hi: ठीक
hu: rendben
kk: ЖАҚСЫ
km: យល់ព្រម
kn: ಸರಿ
ko: 예
lt: gerai
mk: Во ред
ml: ശരി
mr: ओके
my: အိုကေ
ne: ठीक
pa: ਠੀਕ ਹੈ
pl: dobrze
ro: bine
si: හරි
sq: në rregull
sr: ОК
ta: சரி
tg: ХУБ
th: ตกลง
tr: Tamam
uk: добре
ur: ٹھیک ہے
yi: גוט

# btn_Refuse
source: Refuse
az: Imtina
bg: Спецконтейнери
bn: প্রত্যাখ্যান করা
bs: Odbiti
cs: Odmítnout
cy: Sbwriel
da: Nægte
el: Απόρριψη
es: Rechazar
et: Keelduma
eu: Uko
fa: امتناع
fr: Refuser
ga: Bruscair
gl: Rexeitar
gu: ઇન્કાર
hi: इनकार
hr: Odbiti
hu: Hulladék
hy: Աղբի
id: Menolak
is: Neita
it: Rifiutare
ja: 拒否
kk: Бас тарту
km: បដិសេធ
kn: ತಿರಸ್ಕರಿಸಬಹುದು
ko: 거절하기
lo: ປະຕິເສດ
lt: Atsisakyti
mi: Paru
mk: Одбива
ml: നിരസിക്കാൻ
mn: Хог
mr: नकार
mt: Jirrifjutaw
my: ငြင်းဆန်
ne: चाहँदैनन्
nl: Weigeren
no: Nekte
pa: ਇਨਕਾਰ
pl: Odmawiać
ro: Refuza
ru: Отказать
si: ප්රතික්ෂේප
sk: Odmietnuť
sl: Zavrne
sq: Refuzoj
sr: Рефусе
sv: Vägra
sw: Kukataa
ta: மறுப்பு
te: తిరస్కరించు
tg: Рад
th: ปฏิเสธ
tl: Tumanggi
tr: Çöp
uk: Відмовлятися
ur: کوڑاکرٹ
uz: Tortadigan
yi: אָפּזאָגן
zh_hans: 拒绝
zh_hant: 拒絕
zu: Benqabe

# btn_Remind
source: Remind
az: Xatırladaq
bg: Напомни
bn: মনে করিয়ে দিন
bs: Podsjetiti
cs: Připomeňte
cy: Atgoffwch
da: Mind
el: Υπενθύμιση
es: Recordar
et: Meenutama
eu: Gogorarazi
fa: یادآوری
fr: Rappeler
ga: Cuir i gcuimhne
gl: Recordar
gu: યાદ
hi: याद दिलाना
hr: Podsjetiti
hu: Emlékeztet
hy: Հիշեցնենք
id: Ingatkan
is: Minna
it: Ricordare
ja: リマインド
kk: Есіне түсіру
km: រំលឹក
kn: ನೆನಪಿನಲ್ಲಿ
ko: 알림켜기
lo: ເຕືອນ
lt: Priminti
mi: Fakamanatu ki
mk: Потсетете
ml: ഓർമ്മിപ്പിക്കുക
mn: Сануул
mr: आठवण करून
mt: Fakkar
my: သတိပေး
ne: सम्झाउनुहोस्
nl: Herinneren
no: Minne
pa: ਚੇਤੇ
pl: Przypominać
ro: Reaminti
ru: Напомнить
si: මතක්
sk: Pripomenúť
sl: Opomni
sq: I kujtoj
sr: Подсети
sv: Påminn
sw: Kuwakumbusha
ta: நினைவூட்டு
te: గుర్తు
tg: Хотиррасон
th: เตือน
tl: Paalalahanan
tr: Hatırlatmak
uk: Нагадувати
ur: یاد دہانی کرائیں
uz: Esga keltirish
yi: דערמאָנען
zh_hans: 提醒
zh_hant: 提醒
zu: Khumbuza

# btn_Retry
source: Retry
bn: পুনরায় চেষ্টা করা
el: Επανάληψη
hi: पुन: प्रयास करें
ja: リトライ
tr: Tekrar Dene

# btn_Save
source: Save
bn: সংরক্ষণ
cs: Uložit
cy: Cadw
da: Gem
el: Αποθήκευση
es: Guardar
et: Salvesta
fa: ذخیره
fr: Enregistrer
ga: Sábháil
gl: Gardar
gu: સેવ કરો
hi: सेव
hr: Spasiti
hu: Kivéve
hy: Պահել
id: Simpan
is: Vista
it: Salva
ja: 保存
kk: Сақтау
km: រក្សាទុក
kn: ಉಳಿಸಿ
ko: 저장
lo: ບັນທຶກ
lt: Išsaugoti
mi: Tiaki
mk: Зачувај
ml: സംരക്ഷിക്കുക
mr: जतन करा
my: ကြော်ငြာကို Save လုပ်ရန်
ne: बचत
nl: Opslaan
no: Lagre
pa: ਨੂੰ ਸੰਭਾਲੋ
pl: Oszczędzać
ro: Salva
ru: Сохранить
si: සුරකින්න
sk: Uložiť
sl: Shrani
sq: Ruaj
sr: Саве
sv: Spara
ta: சேமிக்கவும்
te: సేవ్
tg: Сабт
th: บันทึก
tl: Iligtas
tr: Kaydet
uk: Зберегти
ur: محفوظ کریں
uz: Saqlash
yi: ראַטעווען
zh_hans: 储存
zh_hant: 儲存
zu: Londoloza

# btn_SelectFile
source: Add Attachment
az: Əlavə et
bg: Добави Attachment
bn: সংযুক্তি যোগ
bs: Dodaj Prilog
cs: Přidat přílohu
cy: Ychwanegu Ymlyniad
da: Tilføj vedhæftet fil
el: Επιλέξτε Αρχείο
es: Agregar Datos Adjuntos
et: Lisa manus
eu: Gehitu eranskina
fa: اضافه کردن فایل پیوست
fr: Sélectionner Fichier
ga: Cuir Iatán
gl: Engadir anexo
gu: જોડાણ ઉમેરો
hi: संलग्न करें
hr: Dodaj Prilog
hy: Ավելացնել Կցորդ
id: Tambahkan Lampiran
is: Bæta við viðhengi
it: Aggiungi allegato
ja: ファイルの選択
kk: Тіркеме қосу
km: បន្ថែម ឯកសារភ្ជាប់
kn: ಲಗತ್ತು ಸೇರಿಸಿ
ko: 파일 선택
lo: ຕື່ມການ Attachment
lt: Pridėti priedą
mi: Tāpiri Āpitihanga
mk: Додади Прилог
ml: അറ്റാച്ച്മെന്റ് ചേർക്കുക
mn: Хавсралт нэмэх
mr: संलग्नक जोडा
mt: Żid Attachment
my: နှောင်ကြိုးများကို Add
ne: सङ्लग्नताथप्नुहोस्
nl: Attachment Toevoegen
no: Legg til vedlegg
pa: ਲਗਾਵ ਸ਼ਾਮਲ ਕਰੋ
pl: Dodaj załącznik
ro: Adauga Attachment
ru: Прикрепить файл
si: ඇමුණුම් එකතු කරන්න
sk: Pridať prílohu
sl: Dodaj prilogo
sq: Shto Attachment
sr: Додај прилог
sv: Lägg Attachment
sw: Kuongeza Attachment
ta: இணைப்பை சேர்
te: జోడింపు జోడించండి
tg: Иловаи Замимаи
th: เพิ่มสิ่งที่แนบมา
tl: Magdagdag ng attachment
tr: Eklenti Ekle
uk: Вкласти
ur: منسلکہ شامل کریں
uz: Plagin qo'shish
yi: לייג אַטטאַטשמענט
zh_hans: 选择档案
zh_hant: 選擇檔案
zu: Engeza Isinamathiseli

# btn_SendFile
source: Send
az: Göndər
bg: Изпрати
bn: পাঠান
bs: Poslati
cs: Odeslat
cy: Anfon
el: Αποστολή
es: Enviar
et: Saatma
eu: Bidali
fa: ارسال
fr: Envoyer
ga: Seol
gl: Enviar
gu: મોકલો
hi: भेजो
hr: Poslati
hu: Küld
hy: Ուղարկել
id: Kirim
is: Senda
it: Inviare
ja: 送信
kk: Жіберу
km: ផ្ញើ
kn: ಕಳುಹಿಸಿ
ko: 보내기
lo: ສົ່ງ
lt: Siųsti
mi: Tukua
mk: Испрати
ml: അയയ്ക്കുക
mn: Илгээх
mr: पाठवा
mt: Ibgħat
my: ပေးပို့
ne: पठाउनुहोस्
nl: Sturen
no: Sende
pa: ਭੇਜੋ
pl: Wysłać
ro: Trimite
ru: Отправить
si: ට පණිවුඞයක් යවන්න
sk: Odoslať
sl: Pošlji
sq: Dërgoj
sr: Пошаљи
sv: Sänd
sw: Kutuma
ta: அனுப்பு
te: పంపించు
tg: Фиристодан
th: ส่ง
tl: Magpadala
tr: Gönder
uk: Послати
ur: ارسال کریں
uz: Yuborish
yi: שיקן
zh_hans: 传送
zh_hant: 傳送
zu: Thumela

# btn_Yes
source: Yes
az: Bəli
bg: Да
bn: হাঁ
bs: Da
cs: Ano
cy: Ydw
da: Ja
el: Ναι
es: Si
et: Jah
eu: Bai
fa: بله
fr: Oui
ga: Is ea
gl: Si
gu: હા
hi: हाँ
hr: Da
hu: Igen
hy: Այո
id: Ya
is: Já
it: Sì
ja: はい
kk: Иә
km: បាទ
kn: ಹೌದು
ko: 예
lt: Taip
mi: Ae
mk: Да
ml: അതെ
mn: Тийм ээ
mr: होय
mt: Iva
my: ဟုတ်ကဲ့
ne: हो
nl: Ja
no: Ja
pl: Tak
ro: Da
ru: Да
si: ඔව්
sk: Áno
sl: Da
sq: Po
sr: Иес
sv: Ja
sw: Ndiyo
ta: ஆம்
te: అవును
tg: Ҳа
th: ใช่
tl: Oo
tr: Evet
uk: Так
ur: جی ہاں
uz: Ha
yi: יאָ
zh_hans: 是
zh_hant: 是
zu: Yebo

# choice_10mins
source: 10 minutes
az: 10 dəqiqə
bg: 10 минути
bn: 10 মিনিট
bs: 10 minuta
cs: 10 minut
cy: 10 munud
da: 10 minutter
el: 10 λεπτά
es: 10 minutos
et: 10 minutit
eu: 10 minutu
fa: 10 دقیقه
ga: 10 nóiméad
gl: 10 minutos
gu: 10 મિનિટ
hi: 10 मिनटों
hr: 10 minuta
hu: 10 perc alatt
hy: 10 րոպե
id: 10 menit
is: 10 mínútur
it: 10 minuti
ja: 10分
kk: 10 минут
km: 10 នាទី
kn: 10 ನಿಮಿಷಗಳ
ko: 10 분
lo: 10 ນາທີ
lt: 10 minučių
mi: 10 meneti
mk: 10 минути
ml: 10 മിനിറ്റ്
mn: 10 минут
mr: 10 मिनिटे
mt: 10 minuti
my: 10 မိနစ်
ne: 10 मिनेट
nl: 10 minuten
no: 10 minutter
pa: 10 ਮਿੰਟ
pl: 10 minut
ro: 10 minute
ru: 10 минут
si: විනාඩි 10
sk: 10 minút
sl: 10 minut
sq: 10 minuta
sr: 10 минута
sv: 10 minuter
sw: dakika 10
ta: 10 நிமிடங்கள்
te: 10 నిమిషాల
tg: 10 дақиқа
th: 10 นาที
tl: 10 minuto
tr: 10 dakika
uk: 10 хвилин
ur: 10 منٹ
uz: 10 daqiqa
yi: 10 מינוט
zh_hans: 10分钟
zh_hant: 10分鐘
zu: 10 imizuzu

# choice_1hour
source: 1 hour
az: 1 saat
bg: един час
bn: 1 ঘন্টা
bs: 1 sat
cs: 1 hodina
cy: 1 awr
da: 1 time
el: 1 ώρα
es: 1 hora
et: 1 tund
eu: 1 ordu
fa: 1 ساعت
fr: 1 heure
ga: 1 uair an chloig
gl: 1 hora
gu: 1 કલાક
hi: 1 घंटा
hr: 1 sat
hu: 1 óra
hy: 1 ժամ
id: 1 jam
is: 1 klukkustund
it: 1 ora
ja: 1時間
kk: 1 сағат
km: 1 ម៉ោង
kn: 1 ಗಂಟೆ
ko: 1시간
lo: 1 ຊົ່ວໂມງ
lt: 1 valandą
mi: 1 haora
mk: 1 час
ml: 1 മണിക്കൂർ
mn: 1 цаг
mr: 1 तास
mt: 1 siegħa
my: 1 နာရီ
ne: 1 घण्टा
nl: 1 uur
no: 1 time
pa: 1 ਘੰਟੇ
pl: 1 godzina
ro: 1 oră
ru: 1 час
si: පැය 1
sk: 1 hodina
sl: 1 uro
sq: 1 orë
sr: 1 сат
sv: 1 timme
sw: saa 1
ta: 1 மணி நேரம்
te: 1 గంట
tg: 1 соат
th: 1 ชั่วโมง
tl: 1 oras
tr: 1 saat
ur: 1 گھنٹے
uz: 1 soat
yi: 1 שעה
zh_hans: 1小时
zh_hant: 1小時
zu: 1 ihora

# choice_1min
source: 1 minute
az: 1 dəqiqə
bg: 1 минути
bn: 1 মিনিট
bs: 1 minutu
cs: 1 minuta
cy: 1 munud
da: 1 minut
el: 1 λεπτό
es: 1 minuto
et: 1 minut
eu: 1 minutu
fa: 1 دقیقه
ga: 1 nóiméad
gl: 1 minuto
gu: 1 મિનિટ
hi: 1 मिनट
hr: 1 minuta
hu: 1 perc
hy: 1 րոպե
id: 1 menit
is: 1 mínútu
it: 1 minuto
ja: 1分
kk: 1 минут
km: 1 នាទី
kn: 1 ನಿಮಿಷ
ko: 1 분
lo: 1 ນາທີ
lt: 1 minutę
mi: 1 meneti
mk: 1 минута
ml: 1 മിനിറ്റ്
mn: 1 минут
mr: 1 मिनीट
mt: 1 minuta
my: 1 မိနစ်
ne: 1 मिनेट
nl: 1 minuut
no: 1 minutt
pa: 1 ਮਿੰਟ
pl: 1 minuta
ru: 1 минута
si: විනාඩි 1
sk: 1 minúta
sl: 1 minuta
sq: 1 minutë
sr: 1 минут
sv: 1 minut
sw: 1 dakika
ta: 1 நிமிடம்
te: 1 నిమిషం
tg: 1 дақиқа
th: 1 นาที
tl: 1 minuto
tr: 1 dakika
uk: 1 хвилина
ur: 1 منٹ
uz: 1 daqiqa
yi: 1 מינוט
zh_hans: 1分钟
zh_hant: 1分鐘
zu: ngomzuzu 1

# choice_20mins
source: 20 minutes
az: 20 dəqiqə
bg: 20 минути
bn: ২ 0 মিনিট
bs: 20 minuta
cs: 20 minut
cy: 20 munud
da: 20 minutter
el: 20 λεπτά
es: 20 minutos
et: 20 minutit
eu: 20 minutu
fa: 20 دقیقه
ga: 20 nóiméad
gl: 20 minutos
gu: 20 મિનિટ
hi: 20 मिनट
hr: 20 minuta
hu: 20 perc
hy: 20 րոպե
id: 20 menit
is: 20 mínútur
it: 20 minuti
ja: 20分
kk: 20 минут
km: 20 នាទី
kn: 20 ನಿಮಿಷಗಳ
ko: 20 분
lo: 20 ນາທີ
lt: 20 minučių
mi: 20 meneti
mk: 20 минути
ml: 20 മിനിറ്റ്
mn: 20 минут
mr: 20 मिनिटे
mt: 20 minuta
my: 20 မိနစ်
ne: 20 मिनेट
nl: 20 minuten
no: 20 minutter
pa: 20 ਮਿੰਟ
pl: 20 minut
ro: 20 minute
ru: 20 минут
si: විනාඩි 20 ක්
sk: 20 minút
sl: 20 minut
sq: 20 minuta
sr: 20 минута
sv: 20 minuter
sw: dakika 20
ta: 20 நிமிடங்கள்
te: 20 నిమిషాల
tg: 20 дақиқа
th: 20 นาที
tl: 20 minuto
tr: 20 dakika
uk: 20 хвилин
ur: 20 منٹ
uz: 20 daqiqa
yi: 20 מינוט
zh_hans: 20分钟
zh_hant: 20分鐘
zu: imizuzu 20

# choice_2hours
source: 2 hours
az: 2 saat
bg: 2 часа
bn: ২ ঘন্টা
bs: 2 sata
cs: 2 hodiny
cy: 2 awr
da: 2 timer
el: 2 ώρες
es: 2 horas
et: 2 tundi
eu: 2 ordu
fa: 2 ساعت
fr: 2 heures
ga: 2 uair an chloig
gl: 2 horas
gu: 2 કલાક
hi: 2 घंटे
hr: 2 sata
hu: 2 óra
hy: 2 ժամ
id: 2 jam
is: 2 klst
it: 2 ore
ja: 2時間
kk: 2 сағат
km: 2 ម៉ោង
kn: 2 ಗಂಟೆಗಳ
ko: 2시간
lo: 2 ຊົ່ວໂມງ
lt: 2 valandos
mi: 2 haora
mk: 2 часа
ml: 2 മണിക്കൂർ
mn: 2 цаг
mr: 2 तास
mt: 2 sigħat
my: 2 နှစ်ရီ
ne: 2 घण्टा
nl: 2 uur
no: 2 timer
pa: 2 ਘੰਟੇ
pl: 2 godziny
ro: 2 oră
ru: 2 часа
si: පැය 2
sk: 2 hodiny
sl: 2 uri
sq: 2 orë
sr: 2 сата
sv: 2 timmar
sw: 2 masaa
ta: 2 மணி நேரம்
te: 2 గంటల
tg: 2 соат
th: 2 ชั่วโมง
tl: 2 oras
tr: 2 saat
ur: 2 گھنٹے
uz: 2 soat
yi: 2 שעה
zh_hans: 2小时
zh_hant: 2小時
zu: 2 amahora

# choice_3mins
source: 3 minutes
az: 3 dəqiqə
bg: три минути
bn: 3 মিনিট
bs: 3 minuta
cs: 3 minuty
cy: 3 munud
da: 3 minutter
el: 3 λεπτά
es: 3 minutos
et: 3 minutit
eu: 3 minutu
fa: 3 دقیقه
ga: 3 nóiméad
gl: 3 minutos
gu: 3 મિનિટ
hi: 3 मिनट
hr: 3 minute
hu: 3 perc
hy: 3 րոպե
id: 3 menit
is: 3 mínútur
it: 3 minuti
ja: 3分
kk: 3 минут
km: 3 នាទី
kn: 3 ನಿಮಿಷಗಳು
ko: 3 분
lo: 3 ນາທີ
mi: 3 meneti
mk: 3 минути
ml: 3 മിനിറ്റ്
mn: 3 минут
mr: 3 मिनिटे
mt: 3 minuti
my: 3 မိနစ်
ne: 3 मिनेट
nl: 3 minuten
no: 3 minutter
pa: 3 ਮਿੰਟ
pl: 3 minuty
ro: 3 minute
ru: 3 минуты
si: මිනිත්තු 3
sk: 3 minúty
sl: 3 minute
sq: 3 minuta
sr: 3 минута
sv: 3 minuter
sw: dakika 3
ta: 3 நிமிடங்கள்
te: 3 నిమిషాల
tg: 3 дақиқа
th: 3 นาที
tl: 3 minuto
tr: 3 dakika
uk: 3 хвилин
ur: 3 منٹ
uz: 3 daqiqa
yi: 3 מינוט
zh_hans: 3分钟
zh_hant: 3分鐘
zu: imizuzu 3

# choice_40mins
source: 40 minutes
az: 40 dəqiqə
bg: 40 минута
bn: 40 মিনিট
bs: 40 minuta
cs: 40 minut
cy: 40 munud
da: 40 minutter
el: 40 λεπτά
es: 40 minutos
et: 40 minutit
eu: 40 minutu
fa: 40 دقیقه
ga: 40 nóiméad
gl: 40 minutos
gu: 40 મિનિટ
hi: 40 मिनट
hr: 40 minuta
hu: 40 perc alatt
hy: 40 րոպե
id: 40 menit
is: 40 mínútur
it: 40 minuti
ja: 40分
kk: 40 минут
km: 40 នាទី
kn: 40 ನಿಮಿಷಗಳ
ko: 40 분
lo: 40 ນາທີ
lt: 40 minučių
mi: 40 meneti
mk: 40 минути
ml: 40 മിനിറ്റ്
mn: 40 минут
mr: 40 मिनिटे
mt: Fil-40 minuta
my: 40 မိနစ်
ne: 40 मिनेट
nl: 40 minuten
no: 40 minutter
pa: 40 ਮਿੰਟ
pl: 40 minut
ro: 40 minute
ru: 40 минут
si: විනාඩි 40
sk: 40 minút
sl: 40 minut
sq: 40 minuta
sr: 40 минута
sv: 40 minuter
sw: dakika 40
ta: 40 நிமிடங்கள்
te: 40 నిమిషాల
tg: дақиқаи 40
th: 40 นาที
tl: 40 minuto
tr: 40 dakika
uk: 40 хвилин
ur: 40 منٹ
uz: 40 daqiqa
yi: 40 מינוט
zh_hans: 40分钟
zh_hant: 40分鐘
zu: imizuzu 40

# choice_4hours
source: 4 hours
az: 4 saat
bg: 4 часа
bn: 4 ঘণ্টা
bs: 4 sata
cs: 4 hodiny
cy: 4 awr
da: 4 timer
el: 4 ώρες
es: 4 horas
et: 4 tundi
eu: 4 ordu
fa: 4 ساعت
fr: 4 heures
ga: 4 uair an chloig
gl: 4 horas
gu: 4 કલાક
hi: चार घंटे
hr: 4 sata
hu: 4 óra
hy: 4 ժամ
id: 4 jam
is: 4 klst
it: 4 ore
ja: 4時間
kk: 4 сағат
km: 4 ម៉ោង
kn: 4 ಗಂಟೆಗಳ
ko: 4시간
lo: 4 ຊົ່ວໂມງ
lt: 4 valandos
mi: 4 haora
mk: 4 часа
ml: 4 മണിക്കൂർ
mn: 4 цаг
mr: 4 तास
mt: 4 sigħat
my: 4 နာရီ
ne: 4 घण्टा
nl: 4 uur
no: 4 timer
pa: 4 ਘੰਟੇ
pl: 4 godziny
ro: 4 oră
ru: 4 часа
si: පැය 4
sk: 4 hodiny
sl: 4 ure
sq: 4 orë
sr: 4 сата
sv: 4 timmar
sw: 4 masaa
ta: 4 மணி நேரம்
te: 4 గంటల
tg: 4 соат
th: 4 ชั่วโมง
tl: 4 na oras
tr: 4 saat
ur: 4 گھنٹے
uz: 4 soat
yi: 4 שעה
zh_hans: 4小时
zh_hant: 4小時

# choice_5mins
source: 5 minutes
az: 5 dəqiqə
bg: 5 минути
bn: 5 মিনিট
bs: 5 minuta
cs: 5 minut
cy: 5 munud
da: 5 minutter
el: 5 λεπτά
es: 5 minutos
et: 5 minutit
eu: 5 minutu
fa: 5 دقیقه
ga: 5 nóiméad
gl: 5 minutos
gu: 5 મિનિટ
hi: 5 मिनट
hr: 5 min
hu: 5 perc
hy: 5 րոպե
id: 5 menit
is: 5 mínútur
it: 5 minuti
ja: 5分
kk: 5 минут
km: 5 នាទី
kn: 5 ನಿಮಿಷಗಳ
ko: 5 분
lo: 5 ນາທີ
lt: 5 minutės
mi: 5 meneti
mk: 5 минути
ml: 5 മിനിറ്റ്
mn: 5 минут
mr: 5 मिनिटे
mt: 5 minuti
my: 5 မိနစ်
ne: 5 मिनेट
nl: 5 minuten
no: 5 minutter
pa: 5 ਮਿੰਟ
pl: 5 minut
ro: 5 minute
ru: 5 минут
si: මිනිත්තු 5
sk: 5 minút
sl: 5 minut
sq: 5 minuta
sr: 5 минута
sv: 5 minuter
sw: dakika 5
ta: 5 நிமிடங்கள்
te: 5 నిమిషాల
tg: 5 дақиқа
th: 5 นาที
tl: 5 minuto
tr: 5 dakika
uk: 5 хвилин
ur: 5 منٹ
uz: 5 daqiqa
yi: 5 מינוט
zh_hans: 5分钟
zh_hant: 5分鐘
zu: amaminithi 5

# choice_8hours
source: 8 hours
az: 8 saat
bg: 8 часа
bn: 8 ঘন্টা
bs: 8 sati
cs: 8 hodin
cy: 8 awr
da: 8 timer
el: 8 ώρες
es: 8 horas
et: 8 tundi
eu: 8 ordu
fa: 8 ساعت
fr: 8 heures
ga: 8 n-uaire
gl: 8 horas
gu: 8 કલાક
hi: 8 घंटे
hr: 8 sati
hu: 8 óra
hy: 8 ժամ
id: 8 jam
is: 8 klst
it: 8 ore
ja: 8時間
kk: 8 сағат
km: 8 ម៉ោង
kn: 8 ಗಂಟೆಗಳ
ko: 8시간
lo: 8 ຊົ່ວໂມງ
lt: 8 valandos
mi: 8 haora
mk: 8 часа
ml: 8 മണിക്കൂർ
mn: 8 цаг
mr: 8 तास
mt: 8 sigħat
my: 8 နာရီ
ne: 8 घण्टा
nl: 8 uur
no: 8 timer
pa: 8 ਘੰਟੇ
pl: 8 godziny
ro: 8 oră
ru: 8 часов
si: පැය 8
sk: 8 hodín
sl: 8 ur
sq: 8 orë
sr: 8 сати
sv: 8 timmar
sw: masaa 8
ta: 8 மணி நேரம்
te: 8 గంటల
tg: 8 соат
th: 8 ชั่วโมง
tl: 8 oras
tr: 8 saat
ur: 8 گھنٹے
uz: 8 soat
yi: 8 שעה
zh_hans: 8小时
zh_hant: 8小時

# choice_auto_storage
source: Default Storage
bn: ডিফল্ট সংগ্রহস্থল
bs: Uobičajeno Storage
cs: Výchozí úložiště
cy: Storio ddiofyn
da: Standard Opbevaring
el: Προεπιλογή αποθήκευσης
es: Almacenamiento Predeterminado
et: Vaikimisi Storage
eu: Biltegiratzea Lehenetsia
fa: پیش فرض ذخیره سازی
fr: Stockage par défaut
ga: Réamhshocrú Stóráil
gl: Almacenamento defecto
gu: મૂળભૂત સંગ્રહ
hi: डिफॉल्ट संग्रह
hu: Alapértelmezett Tárolás
id: Memori default
is: Default Bílskúr
it: Stoccaggio di default
ja: デフォルトのストレージ
kk: Әдепкі сақтау
km: ផ្ទុក លំនាំដើម
kn: ಡೀಫಾಲ್ಟ್ ಶೇಖರಣಾ
ko: 기본 저장
lo: ການເກັບຮັກສາມາດຕະຖານ
lt: Įprasta saugojimas
mi: Storage Taunoa
mk: Автоматско меморирање
ml: സ്ഥിരസ്ഥിതി സ്റ്റോറേജ്
mn: Анхдагч хадгалах
mr: डीफॉल्ट संचय
my: Default အနေနဲ့သိုလှောင်ခြင်း
ne: पूर्वनिर्धारित भण्डारण
nl: Standaard opslag
no: Standard Lagring
pa: ਮੂਲ ਸਟੋਰੇਜ਼
pl: Domyślnie bagażu
ro: Implicit de stocare
ru: Хранилище по умолчанию
si: පෙරනිමි කාර්මික
sl: Privzeto Storage
sr: Уобичајено Стораге
sv: Standardlagring
sw: Uhifadhi default
ta: இயல்புநிலை சேமிப்பு
te: డిఫాల్ట్ నిల్వ
tg: Default гардероб
th: การจัดเก็บค่าเริ่มต้น
tr: Varsayılan Depolama
uk: За замовчуванням для зберігання
ur: پہلے سے طے شدہ ذخیرہ
uz: Default saqlash
yi: פעליקייַט סטאָרידזש
zh_hans: 自动存储
zh_hant: 自動存儲
zu: Okuzenzakalelayo Isitoreji

# choice_default
source: Default
bn: ডিফল্ট
bs: Uobičajeno
cs: Výchozí
el: Αθέτηση
es: Defecto
et: Vaikimisi
eu: Lehenetsia
fa: پیش فرض
ga: Réamhshocrú
gu: મૂળભૂત
hi: चूक
hu: Alapértelmezett
id: Standar
it: Difetto
ja: デフォルト
kk: Әдепкі
km: លំនាំដើម
kn: ಡೀಫಾಲ್ಟ್
ko: 디폴트 값
lo: ມາດຕະຖານ
lt: Numatytasis
mi: Taunoa
mk: Вообичаената вредност
ml: സ്ഥിരസ്ഥിതി
mr: डीफॉल्ट
my: ပျက်ကွက်
ne: पूर्वनिर्धारित
nl: Verzuim
no: Standard
pl: Domyślny
ro: Lipsă
si: පෙරනිමි
sl: Privzeto
sr: Уобичајено
ta: தவறுதல்
th: ผิดนัด
tr: Varsayılan
uk: Дефолт
ur: پہلے سے طے شدہ
yi: ניט ויסצאָלן
zh_hans: 预设
zh_hant: 預設
