Repository: SafeSlingerProject/SafeSlinger-iOS
Catalog: localizations/*.lproj/Localizable.strings
Languages: az, bg, bn, bs, cs, cy, da, el, es, et, eu, fa, fr, ga, gl, gu, hi, hr, hu, hy, id, is, it, ja, kk, km, kn, ko, lo, lt, mi, mk, ml, mn, mr, mt, my, ne, nl, no, pa, pl, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, tg, th, tl, tr, uk, ur, uz, yi, zh_hans, zh_hant, zu

# label_SaveInstruct
source: Check contacts you want to update in your address book, then tap Import to save secure contacts:
az: Siz ünvanı kitab yeniləmə istəyirsinizsə əlaqə edin, sonra təhlükəsiz saxlamaq üçün İdxal tap:
bg: Провери контакти, които искате да се актуализира в адресната си книга, след това натиснете Import да спаси сигурни контакти:
bn: আপনি আপনার ঠিকানা বই আপডেট করতে চান যোগাযোগ চেক, তারপর নিরাপদ পরিচিতি সংরক্ষণ আমদানি টোকা:
bs: Provjerite kontakte koje želite ažurirati u adresaru, zatim kucnite Uvoz spasiti sigurne kontakte:
cs: Zkontrolujte, zda kontakty, které chcete aktualizovat ve vašem adresáři, pak klepněte na Importovat uložit bezpečné kontaktů:
cy: Gwiriwch cysylltiadau ydych am ddiweddaru yn eich llyfr cyfeiriadau, yna tap Mewnforio i arbed cysylltiadau diogel:
da: Kontrollér kontakt, du vil opdatere i din adressebog, og tryk derefter på Importer for at spare sikre kontakter:
el: Ελέγξτε τις επαφές που θέλετε να ενημερώσετε το βιβλίο διευθύνσεών σας, στη συνέχεια, πατήστε «Εισαγωγή» για να αποθηκεύσετε ασφαλείς επαφές:
es: Verificar los contactos que desea actualizar en su libreta de direcciones, a continuación, toque Importar para guardar contactos seguros:
et: Kontrolli kontakte soovite värskendada sinu aadressiraamatus, seejärel puudutage Import säästa turvaline kontaktid:
eu: Begiratu zure helbide-liburuan eguneratu nahi dituzun kontaktuak eta punteatu Inportatu kontaktuak seguru gorde:
fa: ورود تماس با ما شما می خواهید برای به روز رسانی در کتاب آدرس خود را، پس از آن شیر واردات به صرفه جویی در تماس های امن:
fr: Vérifier les contacts que vous souhaitez mettre à jour votre carnet d'adresses, puis appuyez sur Importer pour enregistrer les contacts sécurisés:
ga: Teagmhálacha is mian leat a thabhairt cothrom le dáta i do leabhar seoltaí Seiceáil, Beartaíonn ansin Iompórtáil a shábháil teagmhálacha slán:
gl: Comprobe os contactos que quere actualizar no seu libro de enderezos, e despois toque Importar a gardar contactos seguros:
gu: તમે તમારા સરનામાંપુસ્તિકામાં અપડેટ કરવા માંગો છો સંપર્કો પસંદ કરો, પછી સુરક્ષિત સંપર્કો સેવ આયાત ટેપ:
hi: आप अपने पते की किताब में अद्यतन करना चाहते हैं संपर्कों की जाँच करें, तो सुरक्षित संपर्कों को बचाने के लिए आयात करें:
hr: Provjerite kontakte koje želite ažurirati u imeniku, a zatim dotaknite Uvoz spasiti sigurne kontakte:
hu: Ellenőrizze kapcsolatokat szeretné frissíteni a címjegyzékben, majd érintse meg az Importálás menteni biztonságos kapcsolatot:
hy: Ստուգեք կոնտակտները ցանկանում եք թարմացնել ձեր հասցեագրքից, ապա թակել ներմուծել փրկել ապահովման:
id: Periksa kontak yang ingin Anda update di buku alamat Anda, lalu ketuk Impor untuk menyimpan kontak yang aman:
is: Athugaðu tengiliðina sem þú vilt uppfæra í símaskránni, pikkaðu síðan á Flytja inn til að vista örugga tengiliði:
it: Controllare i contatti che si desidera aggiornare nella tua rubrica, quindi toccare Importa per salvare i contatti sicuri:
ja: あなたのアドレス帳に更新したい連絡先を確認し、安全な連絡先を保存するために、インポートをタップ：
kk: Сіз адрестік кітапшаңызда жаңарту қажет контактілерді тексеріңіз, содан кейін қауіпсіз контактілерді сақтау үшін Импорттау түймесін түртіңіз:
km: ពិនិត្យមើល ទំនាក់ទំនង ដែលអ្នកចង់ ធ្វើឱ្យទាន់សម័យ នៅក្នុងសៀវភៅ អាសយដ្ឋានរបស់អ្នក បន្ទាប់មក ប៉ះ នាំចូល ដើម្បីរក្សាទុកការ ទំនាក់ទំនង សុវត្ថិភាព:
kn: ನಿಮ್ಮ ವಿಳಾಸ ಪುಸ್ತಕದಲ್ಲಿ ನವೀಕರಿಸಲು ಬಯಸುತ್ತೇನೆ ಸಂಪರ್ಕಗಳನ್ನು ಪರಿಶೀಲಿಸಿ, ನಂತರ ಸುರಕ್ಷಿತ ಸಂಪರ್ಕಗಳನ್ನು ಉಳಿಸಲು ಆಮದು ಸ್ಪರ್ಶಿಸಿ:
ko: 보안 연락처를 저장하려면 가져 오기를 누른 다음, 당신은 당신의 주소록에 업데이트 할 연락처를 확인합니다:
lo: ກວດສອບການຕິດຕໍ່ພົວພັນທີ່ທ່ານຕ້ອງການທີ່ຈະປັບປຸງໃນທີ່ຢູ່ຂອງທ່ານ, ຫຼັງຈາກນັ້ນນໍາເຂົ້າປາດເພື່ອຊ່ວຍປະຢັດການຕິດຕໍ່ທີ່ເຊື່ອຖືໄດ້:
lt: Patikrinkite adresatus, kuriuos norite atnaujinti savo adresų knygą, tada bakstelėkite Import sutaupyti saugius ryšius:
mi: Tirohia hoapā e hiahia ana koe ki te whakahou i roto i to koutou pukapuka wāhitau, ka pato Kawemai ki te whakaora hoapā haumaru:
mk: Проверете ги контактите што сакате да се ажурираат во вашиот адресар, а потоа допрете Увези да се спаси сигурен контакти:
ml: നിങ്ങളുടെ വിലാസ പുസ്തകം അപ്ഡേറ്റ് ആഗ്രഹിക്കുന്ന കോൺടാക്റ്റുകൾ ചെക്ക്, പിന്നെ സുരക്ഷിത കോൺടാക്റ്റുകൾ രക്ഷിപ്പാൻ ഇറക്കുമതി ടാപ്പ്
mn: Та өөрийн хаяг номонд шинэчлэхийг хүсэж холбоо шалга, дараа нь аюулгүй харилцахыг хэмнэх Анхааруулга холбох:
mr: आपण आपल्या अॅड्रेस बुकमध्ये अद्यतनित करू इच्छित संपर्क तपासा, नंतर सुरक्षित संपर्क जतन करण्यासाठी आयात टॅप करा:
mt: Iċċekkja kuntatti inti tixtieq li taġġorna fil-ktieb l-indirizz tiegħek, imbagħad vit Importazzjoni li tiffranka kuntatti siguri:
my: သင်သည်သင်၏လိပ်စာစာအုပ်ထဲတွင် update လုပ်ချင်တယ်အဆက်အသွယ် Check, လုံခြုံတဲ့အဆက်အသွယ်ကယ်ဖို့သွင်းကုန်ကိုထိပုတ်ပါ:
ne: तपाईं आफ्नो ठेगाना पुस्तकमा अद्यावधिक गर्न चाहनुहुन्छ सम्पर्क गर्नुहोस्, अनि सुरक्षित सम्पर्क बचाउन आयात ट्याप:
nl: Controleer de contacten die u wilt bijwerken in uw adresboek, tik op Importeren om veilige contactpersonen op te slaan:
no: Sjekk kontakter du vil oppdatere i adresseboken, klikker på Importer for å spare sikre kontakter:
pa: ਜੇਕਰ ਤੁਹਾਨੂੰ ਤੁਹਾਡੀ ਐਡਰੈੱਸ ਬੁੱਕ ਵਿੱਚ ਅੱਪਡੇਟ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ ਸੰਪਰਕ ਚੈੱਕ ਕਰੋ, ਫਿਰ ਸੁਰੱਖਿਅਤ ਸੰਪਰਕ ਨੂੰ ਬਚਾਉਣ ਲਈ ਅਯਾਤ ਟੈਪ:
pl: Sprawdź kontakty, które chcesz zaktualizować w książce adresowej, a następnie stuknij Importuj zapisać bezpiecznych kontaktów:
ro: Verificați contactele pe care doriți să actualizați în agenda dvs., apoi apăsați Import pentru a salva contacte sigure:
ru: Проверьте контакты, которые необходимо обновить в вашей адресной книге, затем нажмите Импорт, чтобы сохранить надежные контакты:
si: ඔබ ඔබගේ ලිපින පොතෙහි යාවත්කාලීන කිරීමට අවශ්ය සබඳතා පරීක්ෂා කරන්න, එවිට ආරක්ෂිත සබඳතා බේරා ගැනීමට ආනයන tap:
sk: Skontrolujte, či kontakty, ktoré chcete aktualizovať vo vašom adresári, potom kliknite na Importovať pre uloženie bezpečné kontaktov:
sl: Preverite stike, ki jih želite posodobiti v adresarju, nato pa tapnite Uvozi, da shranite varnih stikov:
sq: Kontrolloni kontaktet që dëshironi për të rinovuar në librin tuaj adresën, pastaj takoni Importo të ruajtur kontakte të sigurta:
sr: Проверите контакте које желите да ажурирате у адресару, а затим тапните на Увоз да бисте сачували сигурне контакте:
sv: Kontrollera kontakter som du vill uppdatera i din adressbok, sedan på Importera för att spara säkra kontakter:
sw: Angalia mawasiliano unataka update katika anwani yako ya kitabu, kisha bomba Import kuokoa mawasiliano salama:
ta: நீங்கள் உங்கள் முகவரி புத்தகத்தில் உள்ள மேம்படுத்த வேண்டும் தொடர்புகள் பாருங்கள், பின்னர் பாதுகாப்பான தொடர்புகள் காப்பாற்ற இறக்குமதி தட்டி:
te: మీరు మీ చిరునామా పుస్తకం లో నవీకరించాలనుకున్న పరిచయాలను తనిఖీ, అప్పుడు సురక్షిత పరిచయాలను సేవ్ దిగుమతి నొక్కండి:
tg: Санҷед, мухотибон шумо мехоҳед навсозӣ дар китоби адресҳои худ, сипас нуқтаеро Воридоти ба захира кардани алоқаҳои эмин:
th: ตรวจสอบรายชื่อที่คุณต้องการปรับปรุงในสมุดที่อยู่ของคุณแล้วแตะนำเข้าบันทึกรายชื่อที่เชื่อถือได้:
tl: Suriin ang mga contact na nais mong i-update sa iyong address book, pagkatapos ay i-tap ang I-import upang i-save ang mga secure na mga contact:
tr: Eğer adres defterinizde güncellemek istediğiniz kişileri kontrol edin, ardından güvenli kişileri kaydetmek için Al'ı dokunun:
uk: Перевірте контакти, які ви хочете оновити у вашій адресній книзі, потім натисніть Імпортувати, щоб зберегти безпечні контакти:
ur: آپ کو آپ کی ایڈریس بک میں اپ ڈیٹ کرنا چاہتے رابطے کی جانچ پڑتال کریں ، اور پھر محفوظ رابطوں کو بچانے کے لئے درآمد نل:
uz: Siz manzil kitobidagi yangilash bo'lgan kontaktlarni tekshiring, keyin xavfsiz kontaktlarni saqlash uchun Import-ga teging:
yi: קוק קאָנטאַקטן איר ווילן צו דערהייַנטיקן אין דיין אַדרעס בוך, דעמאָלט צאַפּן ימפּאָרט צו ראַטעווען זיכער קאָנטאַקטן:
zh_hans: 勾选您希望更新或新增的联系人讯息，然后按加入联系人到通讯录：
zh_hant: 勾選您希望更新或新增的聯繫人訊息，然後按加入聯繫人到聯絡資訊：
zu: Hlola oxhumana nabo ofuna ukuvuselela encwadini yakho yekheli ke uqhofoze Ngenisa ukusindisa othintana ephephile:

# label_search_contacts_hint
source: Search contacts
bn: অনুসন্ধান পরিচিতি
bs: Pretraga kontakata
cy: Chwilio cysylltiadau
el: Αναζήτηση επαφών
et: Otsi kontaktid
eu: Bilatu kontaktuak
gu: શોધ સંપર્કો
hi: संपर्क खोजें
is: Leita í tengiliðum
ja: 検索連絡先
kk: Іздеу Байланыстар
kn: ಸಂಪರ್ಕಗಳನ್ನು ಹುಡುಕಿ
ko: 연락처 검색
lo: ຕິດຕໍ່ພົວພັນການຄົ້ນຫາ
lt: Paieška kontaktai
mi: Rapu hoapā
mk: Барај контакти
ml: കോണ്ടാക്റ്റുകള് തിരയുക
mt: Fittex kuntatti
my: အဆက်အသွယ်များကိုရှာဖွေရန်
nl: Zoek contacten
no: Søk i kontakter
si: සොයන්න සබඳතා
sw: Search mawasiliano
tg: Мухотибон Ҷустуҷӯи
th: ค้นหาที่อยู่ติดต่อ
tr: Arama kişileri
uk: Пошук контактів
uz: Qidiruv contacts
yi: זוכן קאָנטאַקטן
zh_hans: 搜索联系人
zh_hant: 搜索聯繫人

# label_seconds
source: %d seconds
az: %d saniyə
bg: %d секунда
bn: %d সেকেন্ডের
bs: %d sekundi
cs: %d sekund
cy: eiliad %d o
da: %d sekunder
el: %d δευτερόλεπτα
es: %d segundos
et: %d sekundit
fa: %d ثانیه
fr: %d secondes
ga: %d soicind
gl: %d segundo
gu: %d સેકન્ડ
hi: %d सेकंड
hr: %d sekundi
hu: %d másodperc
hy: %d վայրկյան
id: %d detik
is: %d sekúndur
it: %d secondi
ja: %d秒
kk: %d секунд
km: %d វិនាទី
kn: %d ಸೆಕೆಂಡುಗಳ
ko: %d 초
lo: %d ວິນາທີ
lt: %d sekundžių
mi: %d hēkona
mk: %d секунди
ml: %d സെക്കന്റ്
mn: %d секунд
mr: %d सेकंद
mt: %d sekondi
my: %d စက္ကန့်
ne: %d सेकेन्ड
nl: %d seconden
no: %d sekunder
pa: %d ਸਕਿੰਟ
pl: %d sekund
ro: %d secunde
ru: %d секунд
si: %d තත්පර
sk: %d sekúnd
sl: %d sekund
sr: %d секунди
sv: %d sekunder
sw: sekunde %d
ta: %d வினாடிகள்
te: %d సెకన్లు
tg: %d сония
th: %d วินาที
tl: %d segundo
tr: %d saniye
uk: %d секунд
ur: %d چلیں
uz: %d soniya
yi: %d סעקונדעס
zh_hans: %d秒
zh_hant: %d秒
zu: %d imizuzwana

# label_SelectRecip
source: Select Recipient
az: Select Alan
bg: Изберете Получател
bn: নির্বাচন প্রাপক
bs: Odaberite primatelja
cs: Vybrat příjemce
cy: Dewiswch Derbynnydd
da: Vælg modtager
el: Επιλέξτε παραλήπτη
es: Seleccione un Destinatario
et: Saaja valimine
eu: Hautatu hartzailea
fa: انتخاب گیرنده
fr: Sélectionnez le destinataire
ga: Roghnaigh Faighteoir
gl: Seleccionar Destinatario
gu: પસંદ પ્રાપ્તિકર્તા
hi: चयन करें प्राप्तकर्ता
hr: Odaberite Primatelj
hu: Válassza ki a Címzett
hy: Ընտրել Ստացող
id: Pilih Penerima
is: Velja móttakanda
it: Seleziona destinatario
ja: 受信者を選択
kk: Алушыны таңдаңыз
km: ជ្រើស អ្នកទទួល
kn: ಆಯ್ಕೆ ಪುರಸ್ಕೃತರು
ko: 받는 사람 선택
lo: ເລືອກ
lt: Pasirinkite Gavėjas
mi: Tīpako Kaiwhiwhi
mk: Одберете примач
ml: സ്വീകർത്താവ് തിരഞ്ഞെടുക്കുക
mn: Сонгох Хүлээн авагч
mr: निवडा प्राप्तकर्ता
mt: Riċevitur Agħżel
my: Recipient ကိုရွေးပါ
ne: प्रापकचयनगर्नुहोस्
nl: Selecteer Ontvanger
no: Velg mottaker
pa: ਚੁਣੋ ਕਰਤਾ
pl: Wybierz odbiorcę
ro: Selectați destinatar
ru: Выберите получателя
si: පලමු වරට පිරිනැමු තෝරන්න
sk: Vyberte príjemcu
sl: Izberite Prejemnik
sq: Marrësi Zgjidh
sr: Одабери примаоца
sv: Välj Mottagare
sw: Chagua Mpokeaji
ta: தேர்வு பெற்றவர்
te: స్వీకర్త ఎంచుకోండి
tg: Интихоб кунед Қабулкунанда
th: เลือกผู้รับ
tl: Pumili ng Tatanggap
tr: Seçin Alıcı
uk: Вибір одержувача
ur: منتخب وصول کنندہ
uz: Tanlang Oluvchi
yi: אויסקלייַבן רעסיפּיענט
zh_hans: 选择收件人
zh_hant: 選擇收件人
zu: Khetha Ukuthola

# label_sendErrorData
source: Send Error Data
az: Error Məlumat göndər
bg: Изпращане на данни за грешки
bn: ত্রুটি ডেটা পাঠান
bs: Pošalji Greška Podaci
cs: Poslat Chyba dat
cy: Anfon Gwall Data
da: Sendefejl data
el: Αποστολή σφαλμάτων
es: Enviar datos de Error
et: Saada Error andmed
eu: Bidali Akatsa Datuak
fa: ارسال اطلاعات خطا
fr: Envoyer les données d'erreur
ga: Seol Sonraí Earráid
gl: Enviar datos de erro
gu: ભૂલ ડેટા મોકલો
hi: त्रुटि डेटा भेजें
hr: Pošalji greška podataka
hu: Send Error adat
hy: ՈՒղարկել սխալ տվյալներ
id: Kirim Data Kesalahan
is: Senda Villa Gögn
it: Invia dati di errore
ja: エラーデータを送信
kk: Қате деректерді жіберу
km: កំហុសក្នុងការ ផ្ញើ ទិន្នន័យ
kn: ದೋಷ ಡೇಟಾ ಕಳುಹಿಸಿ
ko: 오류 전송
lo: ສົ່ງຂໍ້ມູນ Error
lt: Siųsti Klaidos duomenys
mi: Tukua Raraunga Hapa
mk: Испрати грешка податоци
ml: പിശക് ഡാറ്റ അയയ്ക്കുക
mn: Алдааны өгөгдлийг илгээдэг
mr: त्रुटी माहिती पाठवा
mt: Ibgħat Data Error
my: အမှား Data ကို Send
ne: त्रुटि तथ्याङ्क पठाउनुहोस्
nl: Stuur Fout Gegevens
no: Send Feil data
pa: ਗਲਤੀ: ਡਾਟਾ ਭੇਜੋ
pl: Wyślij błąd danych
ro: Trimite Eroare de date
ru: Отправлять данные об ошибках
si: දෝෂ දත්ත යවන්න
sk: Poslať chyba dát
sl: Pošiljanje podatkov o napakah
sq: Dërgo dhënave gabim
sr: Пошаљи Грешка података
sv: Skicka Fel Data
sw: Tuma Error Data
ta: பிழை என்பது தரவு அனுப்பவும்
te: లోపం డేటా పంపండి
tg: Ирсоли маълумот Хато
th: ส่งข้อมูลผิดพลาด
tl: Ipadala ang Error ng Data
tr: Hata Verilerini Gönder
uk: Відправити про помилку в даних
ur: خرابی ڈیٹا بھیجنے کے
uz: Xato Data yuborish
yi: שיקן טעות דאַטע
zh_hans: 传送错误资料
zh_hant: 傳送錯誤資料
zu: Thumela Iphutha Idatha

# label_SendFrom
source: From:
bg: От:
bn: থেকে:
bs: Od:
cs: Od:
da: Fra:
el: Από:
es: De:
fa: از:
fr: De:
gl: De:
gu: પ્રતિ:
hi: से:
hr: Od:
hu: Feladó:
id: Dari:
is: Frá:
it: Da:
kk: Қайдан:
km: ពី:
kn: ಗೆ:
ko: 보낸 사람:
lt: Nuo:
mi: Mai i:
mk: Од:
ml: നിന്ന്:
mn: Хэнээс:
mr: कडून:
mt: Minn:
nl: Van:
no: Fra:
pa: ਤੱਕ:
pl: Z:
ro: De la:
ru: От:
si: සිට:
sk: Od:
sq: Nga:
sr: Од:
sv: Från:
sw: Kutoka:
ta: இருந்து:
te: నుండి:
tg: Аз:
th: เริ่มต้นที่:
tl: Mula sa:
tr: Gönderen:
uk: От:
ur: سے:
yi: פון:
zh_hans: 寄件人：
zh_hant: 寄件人：
zu: Kusuka:

# label_SendTo
source: To:
bn: আপনি যদি
bs: Za:
cs: Chcete-li:
cy: At:
da: Til:
el: Προς:
es: Para:
fa: به:
fr: Pour:
ga: Go:
gl: A:
gu: માટે:
hi: को:
hr: Da:
id: Untuk:
is: Til:
it: A:
kk: Үшін:
km: ទៅ:
kn: ಗೆ:
ko: 받는 사람:
lo: ໄປ:
lt: Norėdami:
mi: Ki:
mk: До:
ml: ലേക്ക്:
mn: Тулд:
mr: करण्यासाठी:
mt: Lil:
ne: लागि:
nl: Naar:
no: Til:
pa: ਕਰਨ ਲਈ:
pl: Do:
ro: Pentru a:
ru: Для:
si: කිරීම සඳහා:
sk: Ak chcete:
sl: Za:
sq: Për:
sr: То:
sv: Till:
sw: Kwa:
ta: செய்ய:
te: కు:
tg: Ба:
th: ไปที่:
tl: Para kay:
tr: Için:
uk: Кому:
ur: کے لئے:
uz: Uchun:
yi: צו:
zh_hans: 收件人：
zh_hant: 收件人：

# label_ShowHintAtLaunch
source: Show this hint next time.
az: Bu işarə növbəti dəfə göstərir.
bg: Покажете намек следващия път.
bn: এই ইঙ্গিতটি পরবর্তী সময় প্রদর্শন করা হবে.
bs: Pokaži ovaj hint sljedeći put.
cs: Zobrazit na tuto radu příště.
cy: Dangos awgrym hwn tro nesaf.
da: Vis dette tip næste gang.
el: Εμφάνισε αυτή την υπόδειξη την επόμενη φορά.
es: Mostrar esta pista la próxima vez.
et: Näita seda vihjet järgmine kord.
eu: Erakutsi laguntza hau hurrengoan.
fa: این اشاره به زمان آینده.
fr: Voir cette astuce la prochaine fois.
ga: Taispeáin an leid uair eile.
gl: Mostra este consello a próxima vez.
gu: આ સંકેતની આગામી સમય બતાવો.
hi: इस संकेत को अगली बार दिखाएं।
hr: Pokazati ovaj savjet sljedeći put.
hu: Mutassa meg ezt a célzást legközelebb.
hy: Ցույց տալ այս ակնարկը հաջորդ անգամ.
id: Tampilkan petunjuk ini waktu berikutnya.
is: Sýna þetta vísbending næst.
it: Mostra questo suggerimento la prossima volta.
ja: このヒントを次回も表示する。
kk: Осы тұспал келесі уақытты көрсетеді.
km: បង្ហាញ ព័ត៌មានជំនួយ នេះ ពេលក្រោយ។
kn: ಈ ಸುಳಿವು ಮುಂದಿನ ಬಾರಿ ತೋರಿಸಿ.
ko: 다음번에 이 힌트를 표시합니다.
lo: ສະແດງໃຫ້ເຫັນ hint ນີ້ທີ່ໃຊ້ເວລາຕໍ່ໄປ.
lt: Rodyti Tai užuomina kitą kartą.
mi: Whakaaturia tenei tohu te wā i muri mai.
mk: Прикажи ја оваа сугестија следниот пат.
ml: ഈ സൂചന അടുത്ത തവണ കാണിക്കുക.
mn: Хэрэв энэ зөвлөгөөг дараагийн удаа үзүүл.
mr: हे हिंट पुढील वेळी दर्शवा.
mt: Uri din ħjiel ħin li jmiss.
my: ဒီအရိပ်အယောင်မယ့်အချိန်ကိုပြပါ။
ne: यस सङ्केत अर्को पटक देखाउनुहोस्।
nl: Toon deze hint volgende keer.
no: Vis dette tipset neste gang.
pa: ਇਸ ਦਾ ਸੰਕੇਤ ਅਗਲੀ ਵਾਰ ਵੇਖੋ.
pl: Pokaż tę wskazówkę następnym razem.
ro: Arată acest indiciu data viitoare.
ru: В следующий раз показать подсказку.
si: මෙම ඉඟියක් ඊළඟ වතාවේදී පෙන්වන්න.
sk: Zobraziť na túto radu nabudúce.
sl: Prikaži Ta namig naslednjič.
sq: Trego këtë aluzion herën tjetër.
sr: Покажи овај наговештај следећи пут.
sv: Visa denna antydan nästa gång.
sw: Kuonyesha ladha hii mara ya pili.
ta: இந்த குறிப்பை அடுத்த முறை காட்டு.
te: ఈ సూచనను తదుపరి సమయంలో చూపించు.
tg: Нишон додани ин ишораи дафъаи оянда.
th: แสดงคำใบ้ครั้งต่อไปนี้
tl: Ipakita ang pahiwatig sa susunod na pagkakataon.
tr: Bu ipucu dahaki sefere göster.
uk: Показати цю підказку наступного разу.
ur: اس اشارہ کے اگلے وقت دکھائیں.
uz: Bu ishora keyingi vaqt ko'rsatadi.
yi: ווייַזן דעם אָנצוהערעניש ווייַטער צייַט.
zh_hans: 下一次显示此提示
zh_hant: 下一次顯示此提示
zu: Bonisa lokhu Icebo ngokuzayo.

# label_SpeechRecognitionAlert
source: Using speech recognition is disabled because it might cause an information leak
bn: এটি একটি তথ্য লিক কারণ হতে পারে কারণ কথন স্বীকৃতি ব্যবহার নিষ্ক্রিয় করা হয়
bs: Koristeći prepoznavanje govora je onemogućen jer bi to moglo izazvati curenje informacija
cy: Gan ddefnyddio adnabod lleferydd yn anabl oherwydd gallai achosi gollyngiad gwybodaeth
el: Χρησιμοποιώντας την αναγνώριση ομιλίας είναι απενεργοποιημένη, διότι θα μπορούσε να προκαλέσει διαρροή πληροφοριών
et: Kasutades kõnetuvastus on keelatud, kuna see võib põhjustada infolekke
eu: Ahots ezagutza erabiltzea ezinduentzako da informazio leak eragin baititzake
gu: તે એક માહિતી લીક થઇ શકે છે કારણ કે વાણી ઓળખ વાપરીને નિષ્ક્રિય હશે
hi: यह एक सूचना रिसाव के कारण हो सकता है क्योंकि वाक् पहचान का उपयोग करना अक्षम किया गया है
is: Using talgreiningu er óvirkt vegna þess að það gæti valdið upplýsingar leka
ja: それは情報漏洩を引き起こす可能性があるので、音声認識を使用すると、無効になっています
kk: Ол ақпараттық ағуына әкелуі мүмкін, себебі сөйлеу тану пайдалану өшірілген
kn: ಇದು ಒಂದು ಮಾಹಿತಿ ಸೋರಿಕೆ ಕಾರಣವಾಗಬಹುದು ಏಕೆಂದರೆ ಸ್ಪೀಚ್ ರೆಕಗ್ನಿಷನ್ ಬಳಸಿಕೊಂಡು ನಿಷ್ಕ್ರಿಯಗೊಳಿಸಲಾಗಿದೆ
ko: 이 정보 누수가 발생할 수 있기 때문에 음성 인식을 사용 불가능
lo: ການນໍາໃຊ້ການຮັບຮູ້ຄໍາເວົ້າເປັນຜູ້ພິການເນື່ອງຈາກວ່າມັນອາດຈະເຮັດໃຫ້ເກີດການຮົ່ວໄຫລຂໍ້ມູນຂ່າວສານ
lt: Naudojant balso atpažinimo funkcija yra išjungta, nes ji gali sukelti informacijos nutekėjimo
mi: Mā te āhukahuka kupu he monokia te mea kia meinga he turuturu mōhiohio
mk: Користење на препознавање на говор е оневозможено, бидејќи тоа би можело да предизвика истекување на информации
ml: ഒരു വിവരം ചോർച്ച കാരണമായേക്കും കാരണം സംഭാഷണ തിരിച്ചറിയൽ ഉപയോഗിച്ച് അപ്രാപ്തമാക്കി
mt: Bl-użu diskors rikonoxximent huwa b'diżabilità għaliex din tista 'tikkawża nixxija informazzjoni
my: ဒါဟာသတင်းအချက်အလက်ယိုစိမ့်စေခြင်းငှါကြောင့်မိန့်ခွန်းအသိအမှတ်ပြုမှုကိုအသုံးပြုခြင်းကပိတ်ထားတယ်
nl: Met behulp van spraakherkenning is uitgeschakeld omdat het een lekken van informatie zou kunnen veroorzaken
no: Ved hjelp av talegjenkjenning er deaktivert fordi det kan føre til en informasjonslekkasje
si: එය තොරතුරු කාන්දුවක් ඇති විය හැකි බැවින් කතාව පිළිගැනීමක් භාවිතා කරමින් ආබාධිත වේ
sw: Kutumia hotuba utambuzi ni walemavu kwa sababu inaweza kusababisha habari leak
tg: Истифодаи эътирофи суханронии маъюб аст, зеро он метавонад ба моеъи иттилоот орад
th: ใช้รู้จำเสียงพูดเป็นคนพิการเพราะมันอาจทำให้เกิดการรั่วไหลของข้อมูล
tr: Bir bilgi sızıntısına neden olabilir, çünkü konuşma tanıma kullanarak devre dışı
uk: Використання розпізнавання мови відключено, оскільки це може призвести до витоку інформації
uz: Bu axborot oqishga mumkin, chunki nutq aniqlashni foydalanish o'chiradi
yi: ניצן רעדע דערקענונג איז פאַרקריפּלט ווייַל עס זאל גרונט אַן אינפֿאָרמאַציע רינען
zh_hans: 使用语音识别被禁用，因为它可能导致信息泄露
zh_hant: 使用語音識別被禁用，因為它可能導致信息洩露

# label_step_1
source: Step 1
bg: Етап 1
bn: ধাপ 1
bs: Korak 1
cs: Krok 1
cy: Cam 1
da: Trin 1
el: Βήμα 1
es: Paso 1
et: Etapp 1
fa: مرحله 1
fr: Étape 1
ga: Céim 1
gl: Paso 1
gu: પગલું 1
hi: स्टेप 1
hr: Korak 1.
hu: 1. lépés
hy: Քայլ 1
id: Langkah 1
is: Skref 1
it: Fase 1
ja: ステップ1
kk: 1-қадам
km: ជំហានទី 1
kn: ಹಂತ 1
ko: 1 단계
lo: ຂັ້ນຕອນທີ 1
lt: 1 žingsnis
mi: Hipanga 1
mk: Чекор 1
ml: സ്റ്റെപ് 1
mn: 1-р алхам
mr: चरण 1
mt: Pass 1
my: အဆင့် 1
ne: चरण 1
nl: Stap 1
no: Trinn 1
pa: ਕਦਮ 1
pl: Etap 1
ro: Pasul 1
ru: Шаг 1
si: පියවර 1
sk: Krok 1
sl: Korak 1
sq: Hapi 1
sr: Корак 1
sv: Steg 1
sw: Hatua ya 1
ta: படி 1
te: దశ 1
tg: Қадами 1
th: ขั้นตอนที่ 1
tl: Hakbang 1
tr: Adım 1
uk: Крок 1
ur: مرحلہ نمبر 1
uz: 1-qadam
yi: שריט 1
zh_hans: 第1步
zh_hant: 第1步
zu: Isinyathelo 1

# label_step_2
source: Step 2
bg: Етап 2
bn: ধাপ ২
bs: Korak 2
cs: Krok 2
cy: Cam 2
da: Trin 2
el: Βήμσ 2
es: Paso 2
et: Etapp 2
fa: مرحله 2
fr: Étape 2
ga: Céim 2
gl: Paso 2
gu: પગલું 2
hi: चरण 2
hr: Korak 2
hu: 2. lépés
hy: Քայլ 2
id: Langkah 2
is: Skref 2
it: Fase 2
ja: ステップ2
kk: 2-қадам
km: ជំហានទី 2
kn: ಹಂತ 2
ko: 2 단계
lo: ຂັ້ນຕອນທີ 2
lt: 2 žingsnis
mi: Hipanga 2
mk: Чекор 2
ml: ഘട്ടം 2
mn: 2-р алхам
mr: चरण 2
mt: Pass 2
my: အဆင့် 2
ne: चरण 2
nl: Stap 2
no: Trinn 2
pa: ਕਦਮ 2
pl: Etap 2
ro: Pasul 2
ru: Шаг 2
si: පියවර 2
sk: Krok 2
sl: Korak 2
sq: Hapi 2
sr: Корак 2
sv: Steg 2
sw: Hatua ya 2
ta: படி 2
te: దశ 2
tg: Қадами 2
th: ขั้นตอนที่ 2
tl: Hakbang 2
tr: Aşama 2
uk: Крок 2
ur: مرحلہ 2
uz: 2-qadam
yi: שריט 2
zh_hans: 第2步
zh_hant: 第2步
zu: Isinyathelo 2

# label_step_3
source: Step 3
az: Addım 3
bg: Етап 3
bn: ধাপ 3
bs: Korak 3
cs: Krok 3
cy: Cam 3
da: Trin 3
el: Βήμα 3
es: Paso 3
et: Etapp 3
eu: 3. urratsa
fa: مرحله 3
fr: Étape 3
ga: Céim 3
gl: Paso 3
gu: પગલું 3
hi: चरण 3
hr: Korak 3
hu: 3. lépés
hy: Քայլ 3
id: Langkah 3
is: Skref 3
it: Fase 3
ja: ステップ3
kk: 3-қадам
km: ជំហានទី 3
kn: ಹಂತ 3
ko: 3 단계
lo: ຂັ້ນຕອນທີ 3
lt: 3 žingsnis
mi: Hipanga 3
mk: Чекор 3
ml: സ്റ്റെപ് 3
mn: 3-р алхам
mr: चरण 3
mt: Stadju 3
my: အဆင့် 3
ne: चरण 3
nl: Stap 3
no: Trinn 3
pa: ਕਦਮ 3
pl: Etap 3
ro: Pasul 3
ru: Шаг 3
si: පියවර 3
sk: Krok 3
sl: Korak 3
sq: Hapi 3
sr: Корак 3
sv: Steg 3
sw: Hatua ya 3
ta: படி 3
te: దశ 3
tg: Қадами 3
th: ขั้นตอนที่ 3
tl: Hakbang 3
tr: Aşama 3
uk: Крок 3
ur: مرحلہ 3
uz: 3-qadam
yi: שריט 3
zh_hans: 第3步
zh_hant: 第3步
zu: Isinyathelo 3

# label_step_4
source: Step 4
az: Addım 4
bg: Етап 4
bn: ধাপ 4
bs: Korak 4
cs: Krok 4
cy: Cam 4
da: Trin 4
el: Βήμα 4
es: Paso 4
et: Etapp 4
eu: 4. urratsa
fa: مرحله 4
fr: Étape 4
ga: Céim 4
gl: Paso 4
gu: પગલું 4
hi: चरण 4
hr: Korak 4
hu: 4. lépés
hy: Քայլ 4
id: Langkah 4
is: Skref 4
it: Fase 4
ja: ステップ4
kk: 4-қадам
km: ជំហានទី 4
kn: ಹಂತ 4
ko: 4 단계
lo: ຂັ້ນຕອນທີ 4
lt: 4 žingsnis
mi: Hipanga 4
mk: Чекор 4
ml: സ്റ്റെപ്പ് 4
mn: 4-р алхам
mr: टप्पा 4
mt: Pass 4
my: အဆင့် 4
ne: चरण 4
nl: Stap 4
no: Trinn 4
pa: ਕਦਮ 4
pl: Etap 4
ro: Pasul 4
ru: Шаг 4
si: පියවර 4
sk: Krok 4
sl: Korak 4
sq: Hapi 4
sr: Корак 4
sv: Steg 4
sw: Hatua ya 4
ta: படி 4
te: దశ 4
tg: Қадами 4
th: ขั้นตอนที่ 4
tl: Hakbang 4
tr: Aşama 4
uk: Крок 4
ur: مرحلہ 4
uz: 4-qadam
yi: שריט 4
zh_hans: 第4步
zh_hant: 第4步
zu: Isinyathelo 4

# label_step_5
source: Step 5
az: Addım 5
bg: Етап 5
bn: ধাপ 5
bs: Korak 5
cs: Krok 5
cy: Cam 5
da: Trin 5
el: Βήμα 5
es: Paso 5
et: Etapp 5
eu: Urratsa 5
fa: مرحله 5
fr: Étape 5
ga: Céim 5
gl: Paso 5
gu: પગલું 5
hi: चरण 5
hr: Korak 5
hu: 5. lépés
hy: Քայլ 5
id: Langkah 5
is: Skref 5
it: Fase 5
ja: ステップ5
kk: 5-қадам
km: ជំហានទី 5
kn: ಹಂತ 5
ko: 5 단계
lo: ຂັ້ນຕອນທີ່ 5
lt: 5 žingsnis
mi: Hipanga 5
mk: Чекор 5
ml: സ്റ്റെപ്പ് 5
mn: 5-р алхам
mr: पायरी 5
mt: Pass 5
my: အဆင့် 5
ne: चरण 5
nl: Stap 5
no: Trinn 5
pa: ਕਦਮ 5
pl: Etap 5
ro: Pasul 5
ru: Шаг 5
si: පියවර 5
sk: Krok 5
sl: Korak 5
sq: Hapi 5
sr: Корак 5
sv: Steg 5
sw: Hatua ya 5
ta: படி 5
te: దశ 5
tg: Қадами 5
th: ขั้นตอนที่ 5
tl: Hakbang 5
tr: Aşama 5
uk: Крок 5
ur: مرحلہ نمبر 5
uz: 5-qadam
yi: שריט 5
zh_hans: 第5步
zh_hant: 第5步
zu: Isinyathelo 5
