Repository: SafeSlingerProject/SafeSlinger-iOS
Catalog: localizations/*.lproj/Localizable.strings
Languages: az, bg, bn, bs, cs, cy, da, el, es, et, eu, fa, fr, ga, gl, gu, hi, hr, hu, hy, id, is, it, ja, kk, km, kn, ko, lo, lt, mi, mk, ml, mn, mr, mt, my, ne, nl, no, pa, pl, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, tg, th, tl, tr, uk, ur, uz, yi, zh_hans, zh_hant, zu

# help_identity_menu
source: You may also change personal data about your identity on this screen by tapping on the button with your name. This will display a menu allowing you to Edit your contact, Create New contact, or Use Another contact.
az: Siz həmçinin adı ilə düyməsinə tıqqıltı ilə bu ekranda şəxsiyyət haqqında şəxsi məlumatları dəyişə bilər. Bu, sizin əlaqə redaktə etmək üçün imkan verən menyu göstərilir Yeni kontakt yaratmaq və ya başqa bir əlaqə istifadə edin.
bg: Можете също така да промените личните данни за самоличността си на този екран, като натиснете бутона с името си. Това ще покаже меню, което ви позволява да редактирате контакт, Създаване на нов контакт, или използвайте друг контакт.
bn: এছাড়াও আপনি আপনার নামের সঙ্গে বোতাম লঘুপাত দ্বারা এই পর্দায় আপনার পরিচয় সম্পর্কে ব্যক্তিগত তথ্য পরিবর্তন হতে পারে. এই কমান্ডের সাহায্যে আপনি আপনার পরিচিতি সম্পাদনা করার অনুমতি দেয় একটি মেনু প্রদর্শন নতুন পরিচিতি তৈরি, অথবা অন্য যোগাযোগ ব্যবহার করা হবে.
bs: Takođe možete promijeniti lične podatke o svom identitetu na ovom zaslonu dodirom na gumb sa svojim imenom. Tako će se prikazati izbornik koji vam omogućava da Izmena kontakt, Create New kontakt ili koristite drugi kontakt.
cs: Můžete také změnit osobní údaje o své totožnosti na této obrazovce klepnutím na tlačítko s Vaším jménem. Tím se zobrazí menu umožňuje upravit svůj kontakt Vytvořit nový kontakt, nebo použijte jiný kontakt.
cy: Efallai y byddwch hefyd newid data personol am eich hunaniaeth ar y sgrîn hon drwy fanteisio ar y botwm gyda'ch enw. Bydd hyn yn dangos ddewislen sy'n eich galluogi i Golygu eich cyswllt, Creu cysylltiad Newydd, neu'n Defnyddiwch cyswllt arall.
da: Du kan også ændre personlige oplysninger om din identitet på denne skærm ved at trykke på knappen med dit navn. Dette vil vise en menu, så du kan redigere din kontaktperson, Opret ny kontakt, eller brug en anden kontakt.
el: Μπορείτε να αλλάξετε τα δεδομένα της ταυτότητάς σας σε αυτή την οθόνη πατώντας το κουμπί με το όνομά σας. Θα εμφανιστεί ένα μενού που σας επιτρέπει την Επεξεργασία επαφής, Δημιουργία νέας επαφής, ή Χρήση άλλης επαφής.
es: También puede cambiar los datos personales sobre su identidad en esta pantalla pulsando sobre el botón con su nombre. Esto mostrará un menú que le permite Editar su contacto Crear nuevo contacto, o Utilizar Otro contacto.
et: Muuta saab ka isikuandmeid oma identiteeti sellel ekraanil puudutades nuppu oma nime. See avab menüü, mis võimaldab teil muuta oma kontaktandmeid, luua uusi kontakte, või kasutage muud kontaktandmed.
eu: Zuk ere zure nortasuna buruzko datu pertsonalak alda daiteke pantaila honetan zure izen botoia sakatuta. Hau menu bat bistaratuko du zure kontaktu editatu aukera ematen du, Sortu kontaktua, edo erabili harremanetarako beste.
fa: شما همچنین ممکن است داده های شخصی در مورد هویت خود را با ضربه زدن بر روی دکمه با نام خود را تغییر دهید در این صفحه نمایش است. این کار یک منو نمایش داده به شما این امکان را ویرایش کنید تماس با شما، ایجاد مخاطب جدید، یا استفاده از تماس با یکی دیگر.
fr: Vous Puissiez utile de modifier les données personnelles concernant votre identité sur cet écran en appuyant sur ​​le bouton avec votre nom. Cela permet d'afficher un menu vous permettant de Edit votre contact, Créer un nouveau contact ou utiliser un autre contact.
ga: Is féidir leat freisin sonraí pearsanta faoi do chéannacht ar an scáileán ag cnagadh ar an gcnaipe le d'ainm. Beidh sé seo a thaispeáint roghchlár a ligeann duit a Cuir do teagmháil, Cruthaigh teagmháil Nua, nó a úsáid déan teagmháil eile.
gl: Tamén pode cambiar os datos persoais sobre a súa identidade na pantalla, tocando o botón co seu nome. Isto amosará un menú que lle permite editar o seu contacto, crear novos contactos, ou empregar outro contacto.
gu: તમે પણ તમારા નામ સાથે બટન પર ટેપ દ્વારા આ સ્ક્રીન પર તમારી ઓળખ વિશે વ્યક્તિગત માહિતી બદલી શકો છો. આ રીતે, તમે તમારી સંપર્ક ફેરફાર કરો માટે પરવાનગી મેનુ દર્શાવવા નવો સંપકંપક બનાવો, અથવા અન્ય સંપર્ક વાપરો પડશે.
hi: तुम भी अपने नाम के साथ बटन पर दोहन द्वारा इस स्क्रीन पर अपनी पहचान के बारे में व्यक्तिगत डेटा बदल सकते हैं। यह आपको अपने संपर्क संपादित करने की अनुमति एक मेनू प्रदर्शित नया संपर्क बनाएं, या किसी अन्य संपर्क का प्रयोग करेंगे।
hr: Vi svibanj također promijeniti osobne podatke o svom identitetu na ovom zaslonu pritiskom na gumb sa svojim imenom. Tako će se prikazati izbornik omogućujući vam da uredite svoj ​​kontakt, stvarati nove, ili koristite neki drugi kontakt.
hu: Ön is megváltoztathatja személyes adatait az Ön személyazonosságát a képernyőn megérinti a gombot a neved. Ekkor megjelenik egy menü, amely lehetővé teszi, hogy módosítsa a kapcsolatot, új kapcsolatot, vagy használjon másik kapcsolatot.
hy: Դուք կարող եք նաեւ փոխել անձնական տվյալներ ձեր ինքնությունը այս էկրանին կտկտոցը կոճակը ձեր անունով. Սա ցույց մենյու որը թույլ է տալիս Ձեզ խմբագրել ձեր կապը, ստեղծել նոր կապեր, կամ օգտագործել այլ կոնտակտ.
id: Anda juga dapat mengubah data pribadi tentang identitas Anda pada layar ini dengan menekan tombol dengan nama Anda. Ini akan menampilkan menu memungkinkan Anda untuk mengedit kontak Anda, Buat Kontak baru, atau Gunakan kontak lain.
is: Þú getur einnig breytt persónulegum upplýsingum um persónu þína á þessum skjá með því að pikka á hnappinn með nafni. Þetta mun sýna valmynd gerir þér kleift að breyta tengilið þinn, Búa til nýjan tengilið, eða nota aðra tengilið.
it: È inoltre possibile modificare i dati personali sulla tua identità in questa schermata toccando il pulsante con il vostro nome. Verrà visualizzato un menu che permette di modificare il vostro contatto, Crea nuovo contatto, o utilizzare un altro contatto.
ja: また、あなたの名前のボタンをタップして、この画面上でご本人の個人情報を変更することがあります。これは、あなたの連絡先を編集することを可能にするメニューを表示し、新しい連絡先を作成するか、別の連絡先を使用します。
kk: Сіз сондай-ақ Сіздің аты батырмасын түрту арқылы осы экранда жеке басы туралы жеке деректерді өзгерте алады. Бұл, сіздің контактіні өңдеп мүмкіндік беретін мәзірді көрсету Жаңа контакт жасау немесе басқа бір контактіні пайдалануға болады.
km: អ្នកក៏អាច ផ្លាស់ប្តូរ ទិន្នន័យផ្ទាល់ខ្លួន អំពី អត្តសញ្ញាណ របស់អ្នកនៅលើ អេក្រង់នេះ ដោយគ្រាន់តែប៉ះ លើប៊ូតុង ដែលមានឈ្មោះ របស់អ្នក។ ការនេះនឹងបង្ហាញ ម៉ឺនុយ ដែលអនុញ្ញាតឱ្យអ្នក កែសម្រួល ទំនាក់ទំនង របស់អ្នក ជាមួយ បង្កើត ទំនាក់ទំនង ថ្មី ឬ ប្រើ ទំនាក់ទំនងមួយផ្សេងទៀត ។
kn: ನಿಮ್ಮ ಹೆಸರಿನೊಂದಿಗೆ ಬಟನ್ ಮೇಲೆ ಟ್ಯಾಪಿಂಗ್ ಮೂಲಕ ಈ ತೆರೆಯಲ್ಲಿ ನಿಮ್ಮ ಗುರುತನ್ನು ಬಗ್ಗೆ ವೈಯಕ್ತಿಕ ಡೇಟಾವನ್ನು ಬದಲಾಯಿಸಬಹುದು. ಈ, ನಿಮ್ಮ ಸಂಪರ್ಕ ಸಂಪಾದಿಸಲು ಅವಕಾಶ ಒಂದು ಮೆನು ಪ್ರದರ್ಶಿಸಲು ಹೊಸ ಸಂಪರ್ಕ ರಚಿಸಿ, ಅಥವಾ ಮತ್ತೊಂದು ಸಂಪರ್ಕ ಬಳಸುತ್ತದೆ.
ko: 당신은 유용한 이름을 가진 버튼을 눌러이 화면에서 사용자의 신원에 대한 개인 데이터를 변경할 수 있습니다. 이 메뉴 있도록 당신의 손길을 수정을, 접촉 새로 만들기를, 또는 을 사용하는 또 다른의 연락처를 표시합니다.
lo: ນອກນັ້ນທ່ານຍັງອາດຈະມີການປ່ຽນແປງຂໍ້ມູນສ່ວນຕົວກ່ຽວກັບຕົວຕົນຂອງທ່ານກ່ຽວກັບຫນ້າຈໍນີ້ໂດຍການປາດຢາງໃສ່ປຸ່ມທີ່ມີຊື່ຂອງທ່ານ. ນີ້ຈະສະແດງເມນູໃຫ້ທ່ານໃນການແກ້ໄຂການຕິດຕໍ່ຂອງທ່ານ, ສ້າງການພົວພັນໃຫມ່, ຫລືການນໍາໃຊ້ການຕິດຕໍ່ອີກປະການຫນຶ່ງ.
lt: Jūs taip pat gali pakeisti asmens duomenis apie savo tapatybę šiame ekrane paliesdami mygtuką su savo pavadinimu. Tai bus rodomas meniu leidžia jums redaguoti savo kontaktą Sukurti naują adresatą arba naudoti kitą kontaktą.
mi: Kia hoki e koe te huri i ngā raraunga whaiaro e pā ana ki to koutou tuakiri i runga i tenei mata na roto i te mirimiri i runga i te pātene, me tou ingoa. Tenei ka whakaatu i te tahua tuku ki a koutou Whakatikaina tou whakapā, Waihanga whakapā New, ranei Whakamahia tētahi atu whakapā.
mk: Вие исто така може да се промени на личните податоци за вашиот идентитет на овој екран со прислушување на копчето со вашето име. Ова ќе прикаже менито што ќе ви овозможи да го уредите вашиот контакт Креирај нов контакт, или да користите друга контакт.
ml: നിങ്ങളുടെ പേര് ബട്ടൺ ടാപ്പുചെയ്യുന്നതിലൂടെ ഈ സ്ക്രീനിൽ നിങ്ങളുടെ ഐഡന്റിറ്റി സ്വകാര്യ ഡാറ്റ മാറ്റാവുന്നതാണ്. ഇതു നിങ്ങളുടെ കോൺടാക്റ്റ് തിരുത്തുക അനുവദിക്കുന്ന ഒരു മെനു പ്രദർശിപ്പിക്കാൻ പുതിയ കോൺടാക്റ്റ് സൃഷ്ടിക്കുക, അല്ലെങ്കിൽ മറ്റൊരു കോൺടാക്റ്റ് ഉപയോഗിക്കുക ചെയ്യും.
mn: Та мөн нэрээр товчийг илрүүлэх замаар дэлгэцэн дээр таны биеийн тухай хувийн мэдээллийг өөрчилж болно. Энэ нь та холбоо засварлах боломж олгох цэс харуулагддаг шинэ холбоо бий болгох, эсвэл өөр нэг холбоо ашиглах болно.
mr: आपण आपल्या नावासह बटणावर टॅप करून या पडद्यावरील आपली ओळख बद्दल वैयक्तिक डेटा बदलू शकते. या, आपण आपली संपर्क फोटो करण्यास परवानगी देते मेनू प्रदर्शित नवीन संपर्क तयार करा, किंवा आणखी संपर्क वापरेल.
mt: Inti tista 'wkoll tbiddel data personali dwar l-identità tiegħek fuq dan l-iskrin billi ttektek fuq il-buttuna bl-isem tiegħek. Dan se display menu li jippermettu li inti Edit kuntatt tiegħek, Oħloq kuntatt Ġdida, jew Uża kuntatt Ieħor.
my: သင်သည်လည်းသင်၏နာမကိုအတူခလုတ်ကိုနှိပ်ပြီးဒီမျက်နှာပြင်မှာသင့်ရဲ့အထောက်အထားနဲ့ပတ်သက်ပြီး personal data တွေကိုပြောင်းလဲလာနိုင်ပါတယ်။ ဒါဟာသင့် contact တည်းဖြတ်နည်းခွင့်ပြုတဲ့ menu ပေါ်လာနယူးအဆက်အသွယ် Create, ဒါမှမဟုတ်နောက်ထပ်အဆက်အသွယ်ကိုသုံးပါလိမ့်မယ်။
ne: तपाईं पनि आफ्नो नाम संग बटन मा दोहन गरेर यस स्क्रीन मा आफ्नो परिचय व्यक्तिगत डेटा परिवर्तन हुन सक्छ। यो, तपाईं आफ्नो सम्पर्क सम्पादन गर्नुहोस् गर्न अनुमति मेनु प्रदर्शन नयाँ सम्पर्क सिर्जना, वा अर्को सम्पर्क प्रयोग हुनेछ।
nl: U kunt ook persoonlijke gegevens veranderen over uw identiteit op dit scherm door te tikken op de knop met uw naam. Dit zal een menu weer te geven zodat u uw contactpersoon te wijzigen, Nieuw contact, of gebruik een ander contact.
no: Du kan også endre personlige data om din identitet på denne skjermen ved å trykke på knappen med navnet ditt. Dette vil vise en meny som lar deg redigere kontakten, Opprett ny kontakt, eller bruk en annen kontakt.
pa: ਤੁਹਾਨੂੰ ਇਹ ਵੀ ਤੁਹਾਡਾ ਨਾਮ ਨਾਲ ਬਟਨ ਨੂੰ ਦਬਾ ਕੇ ਇਸ ਸਕਰੀਨ 'ਤੇ ਤੁਹਾਡੀ ਪਛਾਣ ਬਾਰੇ ਨਿੱਜੀ ਡਾਟਾ ਤਬਦੀਲ ਕਰ ਸਕਦੇ ਹੋ. ਇਸ ਲਈ, ਤੁਹਾਨੂੰ ਆਪਣੀ ਸੰਪਰਕ ਸੋਧ ਕਰਨ ਲਈ ਸਹਾਇਕ ਹੈ, ਇੱਕ ਮੇਨੂ ਨੂੰ ਵੇਖਾਉਣ ਨਵ ਸੰਪਰਕ ਬਣਾਓ, ਜ ਹੋਰ ਸੰਪਰਕ ਵਰਤੋ ਕਰੇਗਾ.
pl: Możesz także zmienić dane osobowe na temat swojej tożsamości na tym ekranie, naciskając przycisk z nazwą. Spowoduje to wyświetlenie menu umożliwiające Edytuj kontakt, Utwórz nowy kontakt, lub użyć innego kontaktu.
ro: Puteți schimba, de asemenea, date cu caracter personal cu privire la identitatea pe acest ecran apăsând pe butonul cu numele tău. Aceasta va afișa un meniu care vă permite să Editare contact, Creare contact nou, sau folosiți un alt de contact.
ru: Вы можете изменить ваши личные данные на этом экране, нажав на кнопку с вашим именем. На экране появится меню, позволяющее Изменить ваш контакт, Создать новый контакт, или Использовать другой контакт.
si: ඔබ ද ඔබේ නම බොත්තම මත කිරි කැපිම මෙම තිරය මත ඔබේ අනන්යතාවය ගැන පුද්ගලික දත්ත වෙනස් කළ හැක. මෙය, ඔබට සබඳතා සංස්කරණය කරන්න කිරීමට ඉඩ සළසන මෙනුවක් ප්රදර්ශනය නව සබඳතා නිර්මාණය කරන්න, හෝ තවත් සබඳතා භාවිතා කරනු ඇත.
sk: Môžete tiež zmeniť osobné údaje týkajúce sa vašej identity na tejto obrazovke kliknutím na tlačidlo s vaším menom. Tým sa zobrazí menu, ktorá vám umožní upraviť svoj ​​kontakt, Vytvoriť nový kontakt, alebo použite iný kontakt.
sl: Lahko spremenite tudi osebne podatke o vaši identiteti na tem zaslonu z dotikom gumba z vašim imenom. To bo prikazalo meni vam omogoča, da uredite vaš stik, Ustvari novo osebo ali pa uporabite drugo osebo.
sq: Ju gjithashtu mund të ndryshojë të dhënat personale për identitetin tuaj në këtë ekran nga përgjimi mbi butonin me emrin tuaj. Kjo do të shfaq një menu të lejuar ju që të Edit kontaktoni tuaj, Krijo kontakt të ri, ose përdorin një tjetër kontakt.
sr: Такође можете променити личне податке о свом идентитету на овом екрану додиром на дугме са вашим именом. Ово ће приказати мени који вам омогућава да измените своје контакте, Креирај нови контакт, или користите други контакт.
sv: Du kan också ändra personuppgifter om din identitet på den här skärmen genom att trycka på knappen med ditt namn. Detta kommer att visa en meny som låter dig redigera din kontakt, skapa ny kontakt, eller använda en annan kontakt.
sw: Unaweza pia mabadiliko ya data binafsi kuhusu utambulisho wako kwenye screen hii na kugonga button na jina lako. Hii itaonyesha orodha kuruhusu wewe Hariri kuwasiliana yako, Kujenga mawasiliano New, au kuwasiliana Matumizi nyingine.
ta: உங்கள் பெயர் பொத்தானை தட்டுவதன் மூலம் இந்த திரையில் உங்கள் அடையாளம் பற்றி தனிப்பட்ட தரவு மாற்றலாம். இந்த, உங்கள் தொடர்பு எடிட் செய்ய அனுமதிப்பது ஒரு மெனு காண்பிக்கும் புதிய தொடர்பை உருவாக்க, அல்லது மற்றொரு பயன்படுத்த தொடர்பு.
te: మీరు కూడా మీ పేరుతో బటన్ నొక్కడం ద్వారా తెరమీద మీ ఐడెంటిటీ వ్యక్తిగత డేటా మార్చవచ్చు. ఈ మీరు మీ సంప్రదింపు సవరించు అనుమతించే మెనును ప్రదర్శిస్తుంది న్యూ పరిచయం సృష్టించు, లేదా మరొక పరిచయం ఉపయోగించండి ఉంటుంది.
tg: Шумо инчунин метавонед маълумоти шахсии дар бораи шахсияти худро ба воситаи оҳиста ба тугмаи бо номи худро тағйир дар ин равзана. Ин як меню намоиш ба шумо имкон медиҳад, то Таҳрири алоқа кунед, Эҷоди алоқа нав, ё истифодаи тамос дигар.
th: นอกจากนี้คุณยังอาจมีการเปลี่ยนแปลงข้อมูลส่วนบุคคลเกี่ยวกับตัวตนของคุณบนหน้าจอนี้โดยการแตะที่ปุ่มที่มีชื่อของคุณ นี้จะแสดงเมนูช่วยให้คุณสามารถแก้ไขรายชื่อผู้ติดต่อของคุณสร้างรายชื่อใหม่หรือใช้ติดต่ออีก
tl: Maaari mo ring baguhin ang personal na data tungkol sa iyong pagkakakilanlan sa screen na ito sa pamamagitan ng pagtapik sa pindutan gamit ang iyong pangalan. Magpapakita ito ng menu na nagbibigay-daan sa iyo upang I-edit ang iyong mga contact, ang Lumikha ng Bagong contact, o Gamitin ang isa pang contact.
tr: Ayrıca adıyla düğmeye dokunarak bu ekranda kimliği hakkında kişisel verileri değişebilir. Bu, sizin kişiyi düzenle sağlayan bir menü görüntülemek Yeni kartvizit oluşturun veya bir başka kişiyi kullanın edecektir.
uk: Ви також можете змінити особисті дані про вашої особистості на цьому екрані, натиснувши на кнопку з вашим ім'ям. Це покаже меню, що дозволяє вам редагувати ваші контакти, створювати нові контакти, або використовувати інший контакт.
ur: آپ اپنے نام کے ساتھ بٹن پر ٹیپ کی طرف سے اس کی سکرین پر آپ کی شناخت کے بارے میں ذاتی ڈیٹا تبدیل کر سکتے ہیں. یہ آپ کو آپ کے رابطے میں ترمیم کرنے کی اجازت دی ایک مینو ظاہر نیا رابطہ بنائیں ، یا کسی دوسرے سے رابطہ کریں کا استعمال کریں گے.
uz: Shuningdek, siz nomi bilan tugmani tegib, bu ekranda sizning shaxsingiz haqida shaxsiy ma'lumotlarni o'zgartirish mumkin. Bu, siz bilan aloqa qilish tahrirlash imkonini beradigan menyusini ko'rish Yangi aloqani yaratish, yoki boshqa bir aloqani foydalaning bo'ladi.
yi: איר זאלט אויך טוישן פּערזענלעך דאַטן וועגן דיין אידענטיטעט אויף דעם עקראַן דורך טאַפּינג אויף די קנעפּל מיט דיין נאָמען. דאס וועט אַרויסווייַזן אַ מעניו אַלאַוינג איר צו רעדאַגירן דיין קאָנטאַקט, שאַפֿן ניו קאָנטאַקט, אָדער ניצן אנדער קאָנטאַקט.
zh_hans: 您可以更改个人资料透过点击萤幕上显示你名字的按钮。它将显示一个选单，允许你编辑你的资料，或建立一个新的联系资讯，或使用另一个联系资讯。
zh_hant: 您可以更改個人資料透過點擊螢幕上顯示你名字的按鈕。它將顯示一個選單，允許你編輯你的資料，或建立一個新的聯絡資訊，或使用另一個聯絡資訊。
zu: Ungase ushintshe idatha emayelana ubuwena kulolu esibukweni siqu evunyelwe kwi inkinobho negama lakho. Lokhu kuzokwenza babonisa yemenyu ukuvumela ukuba Hlela contact yakho, Yakha Oxhumene, noma Sebenzisa Enye contact.

# help_Messages
source: This screen displays all past messages, and attachments that are still available for download.
az: Bu ekran hələ download üçün mövcuddur ki, bütün keçmiş messages və əlavələr göstərilir.
bg: Този екран показва всички последните съобщения и прикачени файлове, които са все още на разположение за изтегляне.
bn: এই পর্দা এখনও ডাউনলোডের জন্য পাওয়া যায় যে সব অতীত বার্তা, এবং সংযুক্তি প্রদর্শন করা হয়.
bs: Ovaj ekran prikazuje sve poruke prošlosti, i priloge koje su još uvijek dostupna za download.
cs: Tato obrazovka zobrazuje všechny minulé zprávy a přílohy, které jsou stále k dispozici ke stažení.
cy: Mae'r sgrin hon yn dangos negeseuon i gyd yn y gorffennol, ac atodiadau sydd yn dal ar gael i'w llwytho i lawr.
da: Denne skærm viser alle tidligere beskeder og vedhæftede filer, der stadig er til rådighed for download.
el: Αυτή η οθόνη εμφανίζει όλα τα προηγούμενα μηνύματα, και τα αρχεία που είναι ακόμα διαθέσιμα για λήψη.
es: Esta pantalla muestra todos los mensajes anteriores y los anexos que aún están disponibles para su descarga.
et: See ekraan kuvab kõik möödunud sõnumeid ja manuseid, mis on veel saadaval allalaadimiseks.
eu: Pantaila honek guztiak iraganeko mezuak eta eranskinak deskargatzeko aukera ematen du, oraindik ere erakusten du.
fa: این صفحه نمایش نمایش پیام های همه گذشته، و فایل پیوست در که هنوز هم برای دانلود در دسترس می باشد.
fr: Cet écran affiche tous les anciens messages et les fichiers qui sont encore disponibles pour le téléchargement.
ga: Taispeánann an scáileán teachtaireachtaí go léir atá caite, agus na ceangaltáin atá fós ar fáil le híoslódáil.
gl: Esta pantalla amosa tódalas mensaxes pasadas e anexos que aínda están dispoñibles para descargar.
gu: આ સ્ક્રીન હજુ ડાઉનલોડ માટે ઉપલબ્ધ છે કે જે બધા છેલ્લા સંદેશાઓ, અને જોડાણો પ્રદર્શિત કરે છે.
hi: इस स्क्रीन अभी भी डाउनलोड के लिए उपलब्ध हैं कि सब अतीत संदेश, और अनुलग्नकों को प्रदर्शित करता है।
hr: Ovaj ekran prikazuje sve prošlost poruke i privitke koje su još uvijek dostupna za preuzimanje.
hu: Ez a képernyő összes eddigi üzeneteket és csatolmányokat, hogy továbbra is letölthető.
hy: Այս էկրանի ցուցադրում ամենը անցյալում հաղորդագրությունները, եւ հավելվածները, որոնք դեռ հասանելի է ներբեռնման համար.
id: Layar ini menampilkan pesan ke masa lalu, dan lampiran yang masih tersedia untuk di-download.
is: Þessi skjár sýnir allar fyrri skilaboð og viðhengi sem eru enn í boði fyrir niðurhal.
it: Questa schermata visualizza i messaggi di tutti i passati, e gli allegati che sono ancora disponibili per il download.
ja: この画面では、過去のすべてのメッセージと、まだダウンロード可能なファイルが表示されます。
kk: Бұл экран әлі жүктеуге қол жетімді барлық өткен хабарларды, мен тіркемелерді көрсетеді.
km: អេក្រង់នេះ បង្ហាញ សារដែល កន្លងមក ទាំងអស់ហើយ ឯកសារភ្ជាប់ ដែល នៅតែ មានសម្រាប់ទាញយក ។
kn: ಈ ಪರದೆಯ ಇನ್ನೂ ಡೌನ್ಲೋಡ್ಗೆ ಲಭ್ಯವಿರುವ ಎಲ್ಲಾ ಕಳೆದ ಸಂದೇಶಗಳನ್ನು, ಮತ್ತು ಲಗತ್ತುಗಳನ್ನು ತೋರಿಸುತ್ತದೆ.
ko: 이 화면에는 과거에 교환했던 다운로드 가능한 메시지와 파일들을 표시합니다.
lo: ຫນ້າຈໍນີ້ຈະສະແດງຂໍ້ຄວາມທັງຫມົດທີ່ຜ່ານມາ, ແລະສິ່ງທີ່ແນບທີ່ຍັງມີສໍາລັບການດາວໂຫຼດ.
lt: Šis ekranas rodo visus ankstesnius pranešimus, ir priedus, kurie yra vis dar prieinami atsisiųsti.
mi: Ka whakaatu tēnei mata karere mua katoa, me tāpiritanga e wātea ana mō te download e tonu.
mk: Овој екран прикажува сите минати пораки и додатоци кои се уште се достапни за преземање.
ml: ഈ സ്ക്രീൻ ഇപ്പോഴും ഡൗൺലോഡിന് ലഭ്യമാണ് എല്ലാ കഴിഞ്ഞ സന്ദേശങ്ങൾ, അറ്റാച്ച്മെന്റുകൾ പ്രദർശിപ്പിക്കുന്നു.
mn: Энэхүү дэлгэц бүхий л өнгөрсөн зурвас, одоо ч гэсэн татаж авах боломжтой байгаа хавсралтуудыг харуулна.
mr: हा पडदा अद्याप डाउनलोड करण्यासाठी उपलब्ध आहेत की सर्व गेल्या संदेश, आणि संलग्नक दाखवतो.
mt: Dan screen displays messaġġi kollha tal-passat, u l-attachments li għadhom disponibbli għal download.
my: ဒီမျက်နှာပြင်နေဆဲ download, ရရှိနိုင်တယ်သောသူအပေါင်းတို့သည်အတိတ်မက်ဆေ့ခ်ျများနှင့်ပူးတွဲဖိုင်တွေကိုပြသထားတယ်။
ne: यो पर्दा अझै डाउनलोड लागि उपलब्ध छन् कि विगतका सबै सन्देशहरू, र संलग्नहरू प्रर्दशन गर्दछ।
nl: Dit scherm toont alle vroegere berichten en bijlagen die nog beschikbaar zijn voor download.
no: Dette skjermbildet viser alle tidligere meldinger, og vedlegg som fortsatt er tilgjengelige for nedlasting.
pa: ਇਹ ਸਕਰੀਨ ਸਭ ਬੀਤੇ ਸੁਨੇਹੇ, ਅਤੇ ਹਾਲੇ ਵੀ ਡਾਊਨਲੋਡ ਕਰਨ ਲਈ ਉਪਲੱਬਧ ਹਨ, ਜੋ ਕਿ ਨੱਥੀ ਵਿਖਾਉਦਾ ਹੈ.
pl: Ten ekran wyświetla wszystkie stare wiadomości i załączników, które są wciąż dostępne do pobrania.
ro: Acest ecran afișează toate mesajele trecute, și accesorii, care sunt încă disponibile pentru descărcare.
ru: На этом экране отображаются все предыдущие сообщения, а также файлы, которые все еще доступны для скачивания.
si: මෙම තිරය තවමත් බාගත හැකි බව සියලු පසුගිය පණිවුඩ, සහ ඇමුණුම් දක්වනු ඇත.
sk: Táto obrazovka zobrazuje všetky minulé správy a prílohy, ktoré sú stále k dispozícii na stiahnutie.
sl: Ta zaslon prikazuje vse pretekle sporočil in priponk, ki so še vedno na voljo za prenos.
sq: Ky ekran tregon të gjitha mesazhet e kaluara dhe të bashkëngjitni skedarë që janë ende në dispozicion për shkarkim.
sr: Овај екран приказује све предходне поруке и прилоге који су још увек доступни за преузимање.
sv: Denna skärm visar alla tidigare meddelanden och bifogade filer som är tillgängliga för nedladdning.
sw: Screen hii inaonyesha ujumbe wote uliopita, na attachments kwamba bado ni inapatikana kwa shusha.
ta: இந்த திரையில் அனைத்து கடந்த செய்திகள், மற்றும் இன்னும் பதிவிறக்க கிடைக்க உள்ளன என்று இணைப்புகளை காட்டுகிறது.
te: ఈ తెర అన్ని గత సందేశాలను, మరియు ఇప్పటికీ డౌన్లోడ్ కోసం అందుబాటులో జోడింపులను ప్రదర్శిస్తుంది.
tg: Ин экран нишон паёмҳои ҳама гузашта, ва замимаҳои, ки то ҳол дастрас барои боргирӣ аз мебошанд.
th: หน้าจอนี้จะแสดงข้อความที่ผ่านมาทั้งหมดและสิ่งที่แนบที่ยังคงมีอยู่สำหรับการดาวน์โหลด
tl: Ipinapakita ng screen na ito ng lahat ng nakalipas mga mensahe, at mga kalakip na magagamit para sa pag-download pa rin.
tr: Bu ekran hala yüklenebilir tüm geçmiş iletileri ve ekleri görüntüler.
uk: Цей екран відображає всі старі повідомлення та вкладення, які раніше доступні для скачування.
ur: یہ سکرین کے تمام گزشتہ پیغامات ، اور اب بھی ڈاؤن لوڈ کے لئے دستیاب ہیں اٹیچمنٹ دکھاتا ہے.
uz: Bu ekran hali yuklab olish uchun mumkin bo'lgan barcha o'tgan xabarlarni va qo'shimchalari ko'rsatadi.
yi: דאס פאַרשטעלן דיספּלייז אַלע פאַרבייַ אַרטיקלען, און אַטאַטשמאַנץ אַז ביסט נאָך פאַראַנען פֿאַר אָפּלאָדירן.
zh_hans: 该画面显示所有以前的讯息，以及可能被下载完成的档案。
zh_hant: 該畫面顯示所有以前的訊息，以及可能被下載完成的檔案。
zu: Le screen ebonisa yonke imilayezo esidlule, nezinamathiselo ukuthi zisatholakala for thwebula.
