Repository: SafeSlingerProject/SafeSlinger-iOS
Catalog: localizations/*.lproj/Localizable.strings
Languages: az, bg, bn, bs, cs, cy, da, el, es, et, eu, fa, fr, ga, gl, gu, hi, hr, hu, hy, id, is, it, ja, kk, km, kn, ko, lo, lt, mi, mk, ml, mn, mr, mt, my, ne, nl, no, pa, pl, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, tg, th, tl, tr, uk, ur, uz, yi, zh_hans, zh_hant, zu

# help_passphrase
source: Use this screen to login to the application with your passphrase. If you have forgotten your passphrase, you may generate a new key protected by a new passphrase by tapping the Forgot Passphrase? button. Tap the user name to switch between multiple keys.
az: Sizin passphrase ilə ərizə daxil bu ekran istifadə edin. Siz passphrase unutdun varsa, unutdunuz Passphrase tıqqıltı ilə yeni bir passphrase ilə qorunan bir yeni əsas yarada bilər? düyməsini basın. Çox düymələri arasında keçid üçün istifadəçi adı dokunun.
bg: Използвайте този екран, за да влезете в заявлението с вашата парола. Ако сте забравили своята парола, можете да генерирате нов ключ защитен с нова парола от подслушване Забравена парола? бутон. Докоснете името на потребителя да превключвате между множество ключове.
bn: আপনার পাসফ্রেজ দিয়ে আবেদন প্রবেশ করার কারা পর্দা ব্যবহার করুন. আপনি আপনার পাসফ্রেজ ভুলে গিয়ে থাকেন, আপনি ভুলে গেছেন পাসফ্রেজ লঘুপাত দ্বারা একটি নতুন পরিচয়-পংক্তি দ্বারা সুরক্ষিত একটি নতুন কী নির্মাণ করতে সক্ষম হবেন? বাটন. একাধিক নির্দেশক মধ্যে স্যুইচ করার জন্য ব্যবহারকারীর নাম ট্যাপ.
bs: Koristite ovaj ekran za prijavu u aplikaciju sa vašim lozinku. Ako ste zaboravili lozinku, možete generirati novi ključ zaštićen novu lozinku dodirivanjem Zaboravili Passphrase? gumb. Dodirnite korisničkog imena za prebacivanje između više tipki.
cs: Na této obrazovce pro přihlášení do aplikace se Vaše heslo. Pokud jste zapomněli své přístupové heslo, můžete vygenerovat nový klíč chráněného nové přístupové heslo poklepáním Zapomněli jste přístupové heslo? tlačítko. Klepněte na uživatelské jméno pro přepínání mezi více klíčů.
cy: Defnyddiwch y sgrin yma i fewngofnodi i'r cais gyda'ch cyfrin-ymadrodd. Os ydych wedi anghofio eich cyfrinair, efallai y byddwch yn cynhyrchu allwedd newydd a gwarchod gan cyfrinair newydd drwy tapio y cyfrin-ymadrodd Forgot? botwm. Tap yr enw defnyddiwr i newid rhwng allweddi lluosog.
el: Χρησιμοποιήστε αυτή την οθόνη για να συνδεθείτε στην εφαρμογή με τη φράση πρόσβασής σας. Αν έχετε ξεχάσει το συνθηματικό σας, μπορείτε να δημιουργήσετε ένα νέο κλειδί που προστατεύεται από ένα νέο συνθηματική φράση πατώντας το κουμπί Ξεχάσατε Φράση πρόσβασης; κουμπί. Πατήστε το όνομα χρήστη για να κάνετε εναλλαγή μεταξύ πολλών πλήκτρων.
es: Utilice esta pantalla para iniciar sesión en la aplicación con su contraseña. Si ha olvidado su contraseña, puede generar una nueva clave protegida por una nueva frase de paso tocando la frase de contraseña Olvidado? botón. Toque en el nombre de usuario para cambiar entre varias claves.
et: Kasutage seda ekraani sisse logida taotluse oma parooli. Kui oled unustanud oma parooli, siis võib uus võti kaitstud uus parool puudutades Unustasid Passphrase? nuppu. Puuduta kasutajanime vahetamiseks mitu võtmed.
eu: Erabili pantaila honetan sartu zure pasaesaldiarekin aplikazioa. Ahaztu egin baduzu zure pasaesaldia, gako berri bat pasaesaldi berria batek babestuta Ahaztu pasaesaldia kolpatuta sortzen ahal izango duzu? botoia. Ukitu erabiltzailearen izena anitz gakoak artean aldatzeko.
fa: با استفاده از این صفحه نمایش برای ورود به برنامه با عبارت عبور شما. اگر شما عبارت عبور خود را فراموش کرده اید، شما ممکن است یک کلید جدید حفاظت شده توسط یک کلمه عبور جدید بهره برداری از عبارت عبور را فراموش کرده اید تولید؟ را فشار دهید. نام کاربر را به سوئیچ بین کلیدها چند ضربه بزنید.
ga: Bain úsáid as an scáileán logáil isteach chun an t-iarratas le do frása faire. Má tá tú dearmad ar do frása faire, is féidir leat eochair nua cosanta le frása faire nua ag cnagadh ar an Frása Faire Forgot ghiniúint? cnaipe. Beartaíonn an t-ainm úsáideora a aistriú idir eochracha il.
gu: તમારો પાસફ્રેઝ સાથે અરજી માં પ્રવેશ કરવા માટે આ સ્ક્રીન ઉપયોગ કરે છે. જો તમે તમારો પાસફ્રેઝ ભૂલી ગયા હોય, તો તમે ભૂલી ગયા છો પાસફ્રેઝને ટેપ દ્વારા નવા પાસફ્રેઝ દ્વારા સુરક્ષિત નવી કી જનરેટ કરી શકે? બટન. બહુવિધ કીઓ વચ્ચે સ્વિચ કરવા માટે વપરાશકર્તા નામ ટેપ કરો.
hi: अपना पदबंध के साथ आवेदन करने के लिए लॉग-इन करने के लिए इस स्क्रीन का प्रयोग करें। यदि आप अपना पासफ़्रेज़ भूल गए हैं, तो आप भूल गए पदबंध दोहन करके एक नया पासफ्रेज द्वारा संरक्षित एक नया कुंजी उत्पन्न हो सकता है? बटन। कई चाबियाँ के बीच स्विच करने के लिए उपयोगकर्ता नाम ठोकर।
hu: Ezen a képernyőn be, hogy a kérelmet a jelszót. Ha elfelejtette a jelszót, akkor létrehoz egy új kulcsot védi egy új jelszót, ha megérinti a Elfelejtetted Passphrase? gombot. Érintse meg a felhasználónevet közötti váltáshoz több kulcsot.
hy: Օգտագործեք այս էկրանի մուտք կիրառման Ձեր passphrase. Եթե ​​դուք մոռացել եք ձեր passphrase, Դուք կարող եք առաջացնում նոր բանալի պաշտպանված է նոր passphrase կտկտոցը Մոռացել գաղտնաբառ. կոճակը: Նշել օգտագործողի անունը կայանների միջեւ բազմաթիվ բանալիներ.
id: Gunakan layar ini untuk login ke aplikasi dengan frasa sandi Anda. Jika Anda lupa frasa sandi, Anda dapat membuat kunci baru dilindungi oleh passphrase baru dengan mengetuk Lupa Passphrase? tombol. Ketuk nama pengguna untuk beralih di antara beberapa tombol.
is: Notaðu þennan skjá til að skrá þig við umsókn með lykilorð þitt. Ef þú hefur gleymt lykilorð þitt, getur þú búa til nýjan lykil varinn með nýja lykilorð með því að banka á Gleymdist lykilorð? hnappinn. Pikkaðu notandanafn til að skipta á milli margra lykla.
it: Utilizzare questa schermata per accedere all'applicazione con la vostra passphrase. Se hai dimenticato la passphrase, è possibile generare una nuova chiave protetta da una nuova passphrase toccando la passphrase dimenticato? pulsante. Toccare il nome utente per passare più chiavi.
ja: パスフレーズを使用してアプリケーションにログインするには、この画面を使用します。あなたは、パスフレーズを忘れてしまった場合は、忘れたパスフレーズをタップして、新しいパスフレーズで保護された新しいキーを生成することができますか？ボタンを押します。複数のキーを切り替えるには、ユーザー名をタップします。
kk: Сіздің парольге қолданбаға кіру үшін осы экранды пайдаланыңыз. Егер сіз құпия сөз тіркесін ұмытып қалсаңыз, сіз ұмыттыңыз ба парольді түрту арқылы жаңа паролін қорғалған жаңа кілтті жасау мүмкін? түймесін басыңыз. Бірнеше пернелер арасында ауысу үшін пайдаланушы атын түртіңіз.
km: ប្រើអេក្រង់នេះដើម្បីចូលទៅកាន់កម្មវិធីដែលមានឃ្លាសម្ងាត់របស់អ្នក។ ប្រសិនបើអ្នកបានភ្លេចឃ្លាសម្ងាត់របស់អ្នកអ្នកអាចបង្កើតបានការពារដោយឃ្លាសម្ងាត់ថ្មីដោយគ្រាន់តែប៉ះឃ្លាសម្ងាត់ភ្លេចកូនសោថ្មីមួយ? ប៊ូតុង។ ប៉ះឈ្មោះអ្នកប្រើដើម្បីប្តូររវាងគ្រាប់ចុចច្រើន។
kn: ನಿಮ್ಮ ಪಾಸ್ಫ್ರೇಸ್ನೊಂದಿಗೆ ಅಪ್ಲಿಕೇಶನ್ ಲಾಗಿನ್ ಇದನ್ನು ಬಳಸಿ. ನಿಮ್ಮ ಪಾಸ್ಫ್ರೇಸ್ ಅನ್ನು ನೀವು ಮರೆತು ಹೋದಲ್ಲಿ, ನೀವು ಮರೆತಿರಾ ಪಾಸ್ಫ್ರೇಸ್ ಟ್ಯಾಪಿಂಗ್ ಮೂಲಕ ಒಂದು ಹೊಸ ಗುಪ್ತವಾಕ್ಯಾಂಶವನ್ನು ರಕ್ಷಿಸಲ್ಪಟ್ಟಿದೆ ಹೊಸ ಕೀಲಿಯನ್ನು ರಚಿಸಲು ಇರಬಹುದು? ಬಟನ್. ಅನೇಕ ಕೀಲಿಗಳನ್ನು ನಡುವೆ ಬದಲಾಯಿಸಲು ಬಳಕೆದಾರ ಹೆಸರು ಟ್ಯಾಪ್.
ko: 당신의 암호를 사용하여 응용 프로그램에 로그인이 화면을 사용합니다. 당신은 당신의 암호를 잊어 버린 경우에는 분실 암호 구문을 눌러 새 암호에 의해 보호되는 새 키를 생성 할 수있다? 버튼을 누릅니다. 여러 개의 키 사이를 전환 할 사용자 이름을 누릅니다.
lo: ການນໍາໃຊ້ຫນ້າຈໍນີ້ເຂົ້າສູ່ລະບົບຄໍາຮ້ອງສະຫມັກທີ່ມີລະຫັດຜ່ານຂອງທ່ານໄດ້. ຖ້າຫາກວ່າທ່ານໄດ້ລືມລະຫັດຜ່ານຂອງທ່ານ, ທ່ານອາດຈະສ້າງເປັນທີ່ສໍາຄັນໃຫມ່ປ້ອງກັນໂດຍລະຫັດຜ່ານໃຫມ່ໂດຍການປາດຢາງທີ່ລືມ Passphrase? ປຸ່ມ. ແຕະໃຊ້ຊື່ຜູ້ໃຊ້ໃນການສະຫຼັບລະຫວ່າງຕົວທີ່ໃຊ້ໃນຫຼາຍປະການ.
lt: Naudokite šį ekraną prisijungti prie su savo slaptafraze taikymo. Jei pamiršote savo slaptą frazę, galite generuoti naują raktą, saugomą naują slaptafraze bakstelėję Pamiršai slaptafrazę? mygtuką. Bakstelėkite vartotojo vardo norėdami persijungti tarp kelių klavišų.
mi: Whakamahia tēnei mata ki te takiuru ki te tono ki to koutou kīangahipa. Ki te mea kua wareware ki a koe tou kīangahipa, kia whakaputa e koe te kī hou tiakina e te kīangahipa hou mā te mirimiri i te kīangahipa Wareware? pātene. Tap i te ingoa kaiwhakamahi ki te whakawhiti i waenganui i te mau taviri maha.
mk: Користете го овој екранот, за да се најавите на апликација со вашата лозинка. Ако сте ја заборавиле Вашата лозинка, можете да генерирате нов клуч заштитени со нова тајна фраза со допирање на Заборавена Лозинка? копче. Допрете на името на корисникот да се префрлате помеѓу повеќе клучеви.
ml: നിങ്ങളുടെ പാസ്ഫ്രെയ്സ് ഉപയോഗിച്ച് പ്രയോഗം ലോഗിൻ ഈ സ്ക്രീൻ ഉപയോഗിക്കുക. നിങ്ങളുടെ പാസ്ഫ്രേസ് മറന്നുപോയെങ്കിൽ, നിങ്ങൾക്ക് മറന്നോ പാസ്ഫ്രെയ്സ് ടാപ്പുചെയ്യുന്നതിലൂടെ പുതിയൊരു പാസ്ഫ്രെയിസ് സംരക്ഷിതമായ ഒരു പുതിയ കീ സൃഷ്ടിച്ചേക്കും? ബട്ടൺ. ഒന്നിലധികം കീകൾ മാറാൻ ഉപയോക്തൃ നാമം ടാപ്പ്.
mr: आपला सांकेतिक वाक्यांश ऍप्लिकेशनचा लॉगिन करण्याची या पडद्याचा वापर करा. आपण आपला सांकेतिक वाक्यांश विसरल्यास, आपण विसरलात वाक्यांश टॅप करून नवीन पासफ्रेज् संरक्षित एक नवीन की व्युत्पन्न करू शकता? बटण. एकाधिक कळा स्विच करण्यासाठी वापरकर्ता नाव टॅप करा.
mt: Uża dan l-iskrin login għal l-applikazzjoni mal-passphrase tiegħek. Jekk inti insejt passphrase tiegħek, inti tista 'tiġġenera ewlieni ġdid protett minn passphrase ġdid billi ttektek l-passphrase Insejt? buttuna. Tektek l-isem utent biex jaqilbu bejn keys multipli.
my: အဲဒီ passphrase နှင့်အတူလျှောက်လွှာကို login ဝင်မှဒီမျက်နှာပြင်ကိုအသုံးပြုပါ။ သင်သည်အဲဒီ passphrase ကိုမေ့လျော့နေလျှင်သင်မေ့သွားပြီ Passphrase ပါရှိတဲ့လက်တို့ခြင်းဖြင့်တစ်ဦး passphrase အသစ်ကိုဖြင့်ကာကွယ်ထားအသစ်တစ်ခု key ကိုထုတ်လုပ်မည်နည်း ခလုတ်ကို။ မျိုးစုံ keys တွေအကြားကူးအပြောင်းလုပ်ဖို့ user name ကိုထိပုတ်ပါ။
ne: आफ्नो पासफ्रेज संग आवेदन गर्न लगिन गर्न यो स्क्रिनको प्रयोग गर्नुहोस्। तपाईं आफ्नो पासफ्रेज बिर्सेका छन् भने, तपाईं भूल पासफ्रेज दोहन गरेर एक नयाँ पासफ्रेज द्वारा सुरक्षित एक नयाँ कुञ्जी उत्पन्न हुन सक्छ? बटन। धेरै कुञ्जीहरू बीच स्विच गर्न प्रयोगकर्ता नाम ट्याप गर्नुहोस्।
nl: Gebruik dit scherm om in te loggen op de applicatie met uw wachtwoord. Als je je wachtwoord bent vergeten, kunt u een nieuwe sleutel beschermd door een nieuwe wachtzin door de vergeten wachtzin tikken genereren? knop. Tik op de gebruikersnaam om te schakelen tussen meerdere sleutels.
no: Bruk dette skjermbildet til å logge inn på søknaden med frasen. Hvis du har glemt passordet ditt, kan du generere en ny nøkkel beskyttet av en ny-passordet ved å trykke på Glemt Passphrase? knappen. Trykke på brukernavnet for å bytte mellom flere nøkler.
pl: Użyj tego ekranu, aby zalogować się do aplikacji z hasłem. Jeśli nie pamiętasz hasła, możesz wygenerować nowy klucz chroniony nowym hasłem przez dotknięcie Zapomniałeś długie hasło? przycisk. Stuknij nazwę użytkownika, aby przełączać się między wieloma kluczami.
ro: Utilizați acest ecran pentru a vă conecta la aplicarea cu fraza de autentificare. Dacă ați uitat expresia de acces, s-ar putea genera o nouă cheie protejat de un nou frază de acces atingând fraza de acces Ai uitat? buton. Apăsați pe numele de utilizator pentru a comuta între mai multe chei.
si: ඔබගේ මුර වදන සමග අයදුම්පත ප්රවේශ වීම සඳහා මෙම තිරය භාවිතා කරන්න. ඔබ ඔබේ මුර වදන අමතක වී නම්, ඔබ අමතකද මුර වදන කැණීමේ ආයතන මගින් නව මුර වදන මගින් ආරක්ෂා නව ප්රධාන ජනනය? බොත්තම ඔබන්න. බහු යතුරු අතර මාරු කිරීම සඳහා පරිශීලක නාමය තට්ටු කරන්න.
sl: Uporabite ta zaslon za prijavo v aplikacijo z vašim geslom. Če ste pozabili geslo, lahko ustvari nov ključ zaščiten z novim geslom, ki ga dotaknete pozabili gesla? button. Dotaknite uporabniško ime za preklop med več ključev.
sq: Përdoreni këtë ekran për të hyni brënda për aplikimin me fjalëkalim tuaj. Nëse keni harruar fjalëkalim tuaj, ju mund të gjenerojnë një çelës i ri i mbrojtur nga një fjalëkalim të ri nga përgjimi fjalëkalim fjalëkalimin? button. Trokitni lehtë mbi emrin e përdoruesit për të kaloni në mes të çelësat të shumta.
sr: Користите овај екран да се пријавите на апликацију са приступну фразу. Ако сте заборавили приступну фразу, можете да генеришете нови кључ заштићена новим пасфразу додиром Заборављена лозинке? дугме. Додирните корисничко име да бисте се пребацили између више тастера.
sv: Använd den här skärmen för att logga in till programmet med din lösenfras. Om du har glömt ditt lösenord, kan du skapa en ny nyckel som skyddas av ett nytt lösenord genom att klicka på Glömt Lösenfras? knappen. Tryck på användarnamnet för att växla mellan flera nycklar.
sw: Matumizi screen hii ya kuingia kwa maombi na passphrase yako. Kama wamesahau passphrase yako, unaweza kuzalisha ufunguo mpya ulinzi na passphrase mpya kwa kugonga Umesahau Kaulisiri? button. Gonga user jina kubadili kati ya funguo nyingi.
ta: உங்கள் கடவுச்சொல்லை பயன்பாட்டு உள்நுழைய இந்த திரையை பயன்படுத்தவும். உங்கள் கடவுச்சொல்லை மறந்துவிட்டால், நீங்கள் மறந்து விட்டீர்களா கடவுச்சொல்லை தட்டுவதன் மூலம் ஒரு புதிய கடவுச்சொல்லை பாதுகாக்கப்பட்ட ஒரு புதிய விசையை உருவாக்க கூடும்? பொத்தானை அழுத்தவும். பல விசைகள் மாற பயனர் பெயர் தட்டவும்.
tg: Истифода аз ин экрани барои ворид ба ариза бо гузарвожаи шумо. Агар Шумо гузарвожаи худро фаромӯш кардаанд, шумо метавонед тугмачаи нав ҳифзшаванда аз ҷониби як гузарвожаи навро аз тарафи оҳиста Гузарвожа фаромӯш тавлид? пахш кунед. Номи корбар барои гузаштан байни калидҳои сершумор ҷузъро.
th: ใช้หน้าจอนี้เพื่อเข้าสู่ระบบไปยังโปรแกรมประยุกต์ด้วยข้อความรหัสผ่านของคุณ ถ้าคุณลืมข้อความรหัสผ่านของคุณอาจสร้างคีย์ใหม่ป้องกันโดยวลีรหัสผ่านใหม่โดยการแตะที่ลืมรหัสผ่าน? ปุ่ม แตะชื่อผู้ใช้สามารถสลับไปมาระหว่างหลายปุ่ม
tr: Senin parola ile uygulamaya giriş için bu ekranı kullanın. Parolanızı unuttuysanız, sen unuttun Parolayı dokunarak yeni bir parola ile korunan yeni bir anahtar oluşturabilir? düğmesine basın. Birden tuşları arasında geçiş yapmak için kullanıcı adı dokunun.
uk: Використовуйте цей екран для входу в додаток з вашого пральний фрази. Якщо ви забули ваш пароль, ви можете створити новий ключ, захищений пральний фрази, натиснувши на Забули парольний фразу? Кнопка. Натисніть на ім'я користувача перемикатися між кількома ключами.
ur: آپ پاس فریز کے ساتھ کی درخواست پر لاگ ان کرنے کی اس کی سکرین کا استعمال کریں. آپ کو آپ کے پاس فریز بھول گئے ہیں تو، آپ کو بھول گئے ہیں پاس فریز ٹیپ کی طرف سے ایک نیا پاس فریز کی طرف سے محفوظ ایک نئی چابی پیدا کر سکتے ہیں؟ بٹن. ایک سے زیادہ چابیاں کے درمیان سوئچ کرنے کے لئے رکن کا نام ٹیپ.
uz: Sizning harflar, raqamlar va bilan qo'llash uchun kiring uchun, bu ekrani foydalaning. Agar siz parolni unutgan bo'lsangiz, siz unutdingizmi Parol tanlab haqida doirasida tegib, yangi harflar, raqamlar va bilan himoyalangan yangi indeks yaratish mumkin? tugmasini bosing. Bir necha kalitlari o'rtasida biridan ikkinchisiga o'tish uchun foydalanuvchi nomini teging.
yi: ניצן דעם עקראַן צו לאָגין צו די אַפּלאַקיישאַן מיט דיין פּאַסספראַסע. אויב איר האָבן פארגעסן דיין פּאַסספראַסע, איר זאלט דזשענערייט אַ נייַ שליסל פּראָטעקטעד דורך אַ נייַ פּאַסספראַסע דורך טאַפּינג די Forgot פּאַסספראַסע? קנעפּל. טאַפּ די באַניצער נאָמען צו באַשטימען צווישן קייפל קיז.
zh_hans: 使用您的密码登入系统。如果您忘记了您的密码，您可以重新产生新的密钥并用新的密码来保护，透过点击忘记密码？按钮。你也可以点击帐户名称来切换其他帐户与相关金钥。
zh_hant: 使用您的密碼登入系統。如果您忘記了您的密碼，您可以重新產生新的密鑰並用新的密碼來保護，透過點擊忘記密碼？按鈕。你也可以點擊帳戶名稱來切換其他帳戶與相關金鑰。

# help_passphrase_change
source: Use this screen to change your passphrase by entering your last passphrase for confirmation and the new passphrase.
az: Təsdiqi və yeni passphrase üçün son passphrase daxil passphrase dəyişdirmək üçün bu ekran istifadə edin.
bg: Използвайте този екран да промените паролата, като въведете вашето последно парола за потвърждение и нова паролата.
bn: নিশ্চিতকরণ এবং নতুন পরিচয়-পংক্তি আপনার সর্বশেষ পরিচয়-পংক্তি লিখে আপনার পাসফ্রেজ পরিবর্তন এই পর্দা ব্যবহার করুন.
bs: Koristite ovaj ekran da promenite lozinku unosom vaše zadnje lozinku za potvrdu i novi lozinku.
cs: Na této obrazovce můžete změnit přístupové heslo zadáním posledního přístupové heslo pro potvrzení a nové přístupové heslo.
cy: Defnyddiwch y sgrin yma i newid eich cyfrinair drwy roi eich cyfrinair olaf ar gyfer cadarnhad a'r cyfrin-ymadrodd newydd.
el: Χρησιμοποιήστε αυτή την οθόνη για να αλλάξετε τη φράση σας εισάγοντας τελευταία φράση κλειδί σας για την επιβεβαίωση και την νέα φράση κλειδί.
es: Utilice esta pantalla para cambiar la frase de contraseña mediante la introducción de su última frase de contraseña para su confirmación y la nueva contraseña.
et: Kasutage seda ekraani, et muuta oma parooli sisestades oma viimase parool kinnitamiseks ja uue parooli.
eu: Erabili pantaila, zure pasaesaldia aldatu da zure azken pasaesaldia sartuz berrespena eta pasaesaldi berria guztia.
fa: با استفاده از این صفحه نمایش را تغییر دهید عبارت عبور شما با وارد کردن آخرین عبارت عبور شما را برای تایید و عبارت عبور جدید.
ga: Bain úsáid as an scáileán a athrú ar do frása faire ag dul isteach i do frása faire caite le haghaidh daingniú agus an frása faire nua.
gu: પુષ્ટિ અને નવા પાસફ્રેઝ માટે તમારા છેલ્લાં પાસફ્રેઝ દાખલ કરીને તમારો પાસફ્રેઝ બદલવા માટે આ સ્ક્રીન ઉપયોગ કરે છે.
hi: पुष्टि और नया कूटशब्द के लिए अपने आखिरी पदबंध दर्ज करके अपने पदबंध को बदलने के लिए इस स्क्रीन का प्रयोग करें।
hu: Ezen a képernyőn változtatni a jelszót beírja az utolsó jelszót a megerősítést és az új jelszót.
hy: Օգտագործեք այս էկրանի փոխել ձեր passphrase մուտքագրելով ձեր վերջին passphrase հաստատման եւ նոր passphrase.
id: Gunakan layar ini untuk mengubah kata sandi Anda dengan memasukkan passphrase terakhir Anda untuk konfirmasi dan passphrase baru.
is: Notaðu þennan skjá til að breyta lykilorð þitt með því að slá síðasta lykilorð þitt til staðfestingar og nýja lykilorð.
it: Utilizzare questa schermata per cambiare la passphrase inserendo la tua ultima passphrase per la conferma e la nuova passphrase.
ja: 確認し、新しいパスフレーズの最後のパスフレーズを入力して、パスフレーズを変更するには、この画面を使用します。
kk: Растау және жаңа паролін сіздің соңғы паролін енгізу арқылы сіздің пароль өзгерту үшін осы экранды пайдаланыңыз.
km: ប្រើអេក្រង់នេះដើម្បីផ្លាស់ប្តូរឃ្លាសម្ងាត់របស់អ្នកដោយបញ្ចូលឃ្លាសម្ងាត់សម្រាប់ការអះអាងចុងក្រោយរបស់អ្នកនិងឃ្លាសម្ងាត់ថ្មី។
kn: ದೃಢೀಕರಣ ಮತ್ತು ಹೊಸ ಗುಪ್ತವಾಕ್ಯಾಂಶವನ್ನು ಕೊನೆಯ ಪಾಸ್ಫ್ರೇಸ್ ನಮೂದಿಸುವ ಮೂಲಕ ನಿಮ್ಮ ಪಾಸ್ಫ್ರೇಸ್ ಬದಲಾಯಿಸಲು ಇದನ್ನು ಬಳಸಿ.
ko: 확인하고 새 암호에 대한 마지막 암호를 입력하여 암호를 변경하려면이 화면을 사용합니다.
lo: ການນໍາໃຊ້ຫນ້າຈໍນີ້ມີການປ່ຽນແປງລະຫັດຜ່ານຂອງທ່ານໂດຍການເຂົ້າມາ passphrase ສຸດທ້າຍຂອງທ່ານສໍາລັບການຢັ້ງຢືນແລະລະຫັດຜ່ານໃຫມ່.
lt: Naudokite šį ekraną pakeisti savo slaptažodžio frazę įvesdami savo paskutinį slaptąfrazęskirtą patvirtinimo ir naują slaptafraze.
mi: Whakamahia tēnei mata ki te huri i tō kīangahipa mā te tomo koutou kīangahipa whakamutunga mō te haamauraa, me te kīangahipa hou.
mk: Користете го овој екранот за да го промените Вашата лозинка со внесување на вашата последна тајна фраза за потврда и нова тајна фраза.
ml: സ്ഥിരീകരണവും പുതിയ പാസ്ഫ്രെയിസ് നിങ്ങളുടെ അവസാന പാസ്ഫ്രെയ്സ് നൽകി നിങ്ങളുടെ പാസ്ഫ്രെയ്സ് മാറ്റാൻ ഈ സ്ക്രീന് ഉപയോഗിക്കുക.
mr: पुष्टीकरण आणि नवीन पासफ्रेज् आपल्या शेवटच्या सांकेतिक वाक्यांश प्रविष्ट करून आपला सांकेतिक वाक्यांश बदलण्यासाठी या पडद्याचा वापर करा.
mt: Uża dan l-iskrin għall-bidla passphrase tiegħek billi ddaħħal aħħar passphrase tiegħek għall-konferma u l-passphrase ġdid.
my: အတည်ပြုချက်နှင့်အ passphrase အသစ်ကိုများအတွက်သင်နောက်ဆုံး passphrase 'ဝင်သဖြင့်သင့်ရဲ့ passphrase ကိုပြောင်းမှဒီမျက်နှာပြင်ကိုအသုံးပြုပါ။
ne: पुष्टि र नयाँ पासफ्रेज लागि आफ्नो अन्तिम पासफ्रेज प्रविष्ट गरेर आफ्नो पासफ्रेज परिवर्तन गर्न यो स्क्रिनको प्रयोग गर्नुहोस्।
nl: Gebruik dit scherm om je wachtwoord te veranderen door het invoeren van uw laatste wachtwoord ter bevestiging en het nieuwe wachtwoord.
no: Bruk denne skjermen for å endre passordet ved å skrive inn siste passphrase for bekreftelse og den nye passfrase.
pl: Użyj tego ekranu, aby zmienić hasło, wpisz swój ostatni hasło dla potwierdzenia i nowym hasłem.
ro: Utilizați acest ecran pentru a modifica expresia dvs. de acces prin introducerea ultima frază de acces pentru confirmare și noua fraza de acces.
si: තහවුරු කිරීම සහ නව මුර වදන සඳහා ඔබගේ අවසාන මුරවදනක් ඇතුළත් ඔබේ මුර වදන වෙනස් කිරීමට මෙම තිරය භාවිතා කරන්න.
sl: Uporabo tega zaslona, da spremenite svoje geslo, tako da vnesete vaš zadnji geslo za potrditev in novim geslom.
sq: Përdoreni këtë ekran për të ndryshuar passphrase tuaj duke hyrë fjalëkalim juaj e fundit për konfirmim dhe fjalëkalim të ri.
sr: Користите овај екран да промените фразу уносећи ваш последњи фразу за потврду и нове фразе.
sv: Använd denna skärm för att ändra ditt lösenord genom att ange din sista lösenfras för bekräftelse och den nya lösenordsfras.
sw: Matumizi screen hii kubadilisha passphrase yako kwa kuingia passphrase yako ya mwisho kwa ajili ya uthibitisho na passphrase mpya.
ta: உறுதிப்படுத்தல் மற்றும் புதிய கடவுச்சொல்லை உங்கள் கடந்த கடவுச்சொல்லை உள்ளிட்டு உங்கள் கடவுச்சொல்லை மாற்ற இந்த திரையை பயன்படுத்தவும்.
tg: Истифода аз ин экрани иваз гузарвожаи худро бо ворид охир гузарвожаи худро барои тасдиқи ва гузарвожаи навро.
th: ใช้หน้าจอนี้เพื่อเปลี่ยนวลีรหัสผ่านของคุณโดยการป้อนวลีรหัสผ่านครั้งสุดท้ายของคุณสำหรับการยืนยันและรหัสผ่านใหม่
tr: Onay ve yeni parola için son bir parola girerek parola değiştirmek için bu ekranı kullanın.
uk: Використовуйте цей екран для зміни ваш пароль, ввівши свій останній фразу для підтвердження і нової пральний фрази.
ur: تصدیق اور نئے پاس فریز کے لئے آپ کی آخری پاس فریز داخل ہونے کی طرف سے آپ پاس فریز تبدیل کرنے کے لئے اس کی سکرین کا استعمال کریں.
uz: Tasdiqlash va yangi harflar, raqamlar va uchun Sizning oxirgi parolni kirib orqali parolni o'zgartirish uchun, bu ekrani foydalaning.
yi: ניצן דעם עקראַן צו טוישן דיין פּאַסספראַסע דורך קומט דיין לעצט פּאַסספראַסע פֿאַר באַשטעטיקונג און די נייַ פּאַסספראַסע.
zh_hans: 使用该画面来输入您上次的密码进行密码修改确认并输入新的密码已进行更改。
zh_hant: 使用該畫面來輸入您上次的密碼進行密碼修改確認並輸入新的密碼已進行更改。
