Repository: SafeSlingerProject/SafeSlinger-iOS
Catalog: localizations/*.lproj/Localizable.strings
Languages: az, bg, bn, bs, cs, cy, da, el, es, et, eu, fa, fr, ga, gl, gu, hi, hr, hu, hy, id, is, it, ja, kk, km, kn, ko, lo, lt, mi, mk, ml, mn, mr, mt, my, ne, nl, no, pa, pl, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, tg, th, tl, tr, uk, ur, uz, yi, zh_hans, zh_hant, zu

# label_DisabledNextSlingKeysWithThisPerson
source: To begin messaging, Sling Keys with this user at the same time.
az: Eyni zamanda bu istifadəçi ilə mesajlaşma, Sling Keys başlayacaq.
bg: За да започнете съобщения, Прашка Keys с този потребител в същото време.
bn: একই সময়ে এই ব্যবহারকারীর সাথে মেসেজিং, গুলতি কি আরম্ভ করার জন্য.
bs: Za početak poruka, Sling Keys s ovim korisničkim u isto vrijeme.
cs: Chcete-li začít zpráv, Sling klíče s tímto uživatelem současně.
cy: I ddechrau negeseuon, Keys Sling gyda'r defnyddiwr hwn ar yr un pryd.
da: Til at begynde messaging, både brugere skal Sling nøgler på samme tid.
el: Για να ξεκινήσετε ανταλλαγή μηνυμάτων, και οι δύο χρήστες πρέπειανταλλάξουν κλειδιά ταυτόχρονα.
es: Para comenzar la mensajería, los usuarios deben Sling teclas al mismo tiempo.
et: Et alustada sõnumite, pilduma Keys selle kasutaja samal ajal.
eu: Mezularitza, Sling Keys Hasteko, aldi berean erabiltzaile honekin.
fa: برای شروع پیام، کلید رسن با این کاربر در همان زمان.
fr: Pour commencer la messagerie, les utilisateurs doivent Sling touches en même temps.
ga: Chun tús teachtaireachtaí, Eochracha Sling leis an úsáideoir ag an am céanna.
gl: Para comezar de mensaxes, os usuarios deben Sling teclas á vez.
gu: તે જ સમયે આ વપરાશકર્તા સાથે મેસેજિંગ, Sling કી શરૂ કરવા માટે.
hi: एक ही समय में इस उपयोगकर्ता के साथ संदेश, गोफन कुंजी शुरू करने के लिए।
hr: Za početak poruke, obje korisnici moraju Nošene tipke u isto vrijeme.
hu: Először üzenetküldés, mind a felhasználók kell Sling gombok egyszerre.
hy: Սկսելու հաղորդագրությունների, պարսատիկ բանալիները: Այս մասին, միեւնույն ժամանակ.
id: Untuk memulai pesan, Sling Keys dengan pengguna ini pada waktu yang sama.
is: Til að byrja skilaboð, Sling Takkar við þennan notanda á sama tíma.
it: Per iniziare la messaggistica, Sling Keys con questo utente allo stesso tempo.
ja: 同時にメッセージング、このユーザーとのスリングキーを開始します。
kk: Сол уақытта хабар алмасу, осы пайдаланушыға Sling кілттерін бастау үшін.
km: ដើម្បី ចាប់ផ្តើមការ ផ្ញើសារ អ្នកប្រើប្រាស់ ទាំងពីរ ត្រូវ Sling គ្រាប់ចុច នៅពេល ដូចគ្នានេះ។
kn: ಅದೇ ಸಮಯದಲ್ಲಿ ಈ ಬಳಕೆದಾರ ಸಂದೇಶ, ಜೋಲಿ ಕೀಸ್ ಆರಂಭಿಸಲು.
ko: 메시지 를 시작하려면, 두 사용자 가 동시에 슬링 키 해야합니다.
lo: ເພື່ອເລີ່ມຕົ້ນການສົ່ງຂໍ້ຄວາມ, Keys Sling ກັບຜູ້ໃຊ້ທີ່ໃຊ້ເວລາດຽວກັນ.
lt: Norėdami pradėti pranešimų, Sling 'raktai su šį klientą tuo pačiu metu.
mi: Ki te timata karere, kotaha Kī ki tenei kaiwhakamahi i te wa ano.
mk: За да започнете со пораки, прашка Копчиња со овој корисник во исто време.
ml: ഒരേ സമയം സന്ദേശമയയ്ക്കൽ, ഈ ഉപയോക്താവിന് കവിണക്കല്ലു കീകൾ തുടങ്ങും.
mn: Зурвас илгээх эхлэхийн тулд аль аль нь хэрэглэгчдэд нэг цагт Sling түлхүүрүүд ёстой.
mr: त्याच वेळी या वापरकर्त्याचे मेसेजिंग, गोफण की सुरू करण्यासाठी.
mt: Biex tibda messaġġi, Braga Keys ma dan l-utent fl-istess ħin.
my: တစ်ချိန်တည်းမှာစာတိုပေးပို့ရေး, ဤအသုံးပြုသူနှင့်အတူလောက်လွှဲနှင့်ပစ်သော့ချက်များစလုပ်ဖို့။
ne: एकै समयमा यस प्रयोगकर्ता संग संदेश, गोफन तरिकाहरू सुरु गर्ने।
nl: Om messaging, Sling Keys beginnen met deze gebruiker op hetzelfde moment.
no: Til å begynne messaging, Sling Keys med denne brukeren samtidig.
pa: ਸੁਨੇਹਾ ਸ਼ੁਰੂ ਕਰਨ ਲਈ, ਦੋਨੋ ਉਪਭੋਗੀ ਨੂੰ ਇੱਕੋ ਸਮ 'ਤੇ ਗੋਪੀਆ ਸਵਿੱਚ ਲਈ ਲਾਜ਼ਮੀ ਹੈ.
pl: Aby rozpocząć przesyłanie wiadomości, obaj użytkownicy muszą Sling Keys w tym samym czasie.
ro: Pentru a începe de mesaje, atât utilizatorii trebuie să Sling Keys în același timp.
ru: Для начала обмена сообщениями, оба пользователя должны Слинг Ключи в то же время.
si: එම අවස්ථාවේ දී පණිවුඩ, මෙම පරිශීලකයා සමග Sling යතුරු ආරම්භ කිරීම සඳහා.
sk: Ak chcete začať správ, obaja používatelia musia Sling Keys v rovnakom čase.
sl: Za začetek sporočila, obese Tipke s tega uporabnika hkrati.
sq: Për të filluar mesazheve, të dy përdoruesit duhet Sling Keys në të njëjtën kohë.
sr: Да почне порука, слинг кључеве са овог корисника у исто време.
sv: Till att börja meddelandehantering, både användare måste Sling nycklar samtidigt.
sw: Kuanza ujumbe, Sling Keys na mtumiaji huyu wakati huo huo.
ta: செய்தி தொடங்குவதற்கு, பயனர்கள் அதே நேரத்தில் ஸ்லிங் விசைகள் வேண்டும்.
te: సందేశ ప్రారంభించడానికి, రెండు వినియోగదారులు అదే సమయంలో స్లింగ్ కీస్ తప్పక.
tg: Барои оғоз паёмнависии, Тугмаҳо фалахмон бо ин истифодабаранда дар як вақт.
th: เพื่อเริ่มต้นการส่งข้อความ, คีย์สลิงผู้ใช้นี้ในเวลาเดียวกัน
tl: Upang simulan ang pagpapadala ng mensahe, kapwa mga gumagamit ay dapat na tirador Keys sa parehong oras.
tr: Aynı zamanda bu kullanıcı ile mesajlaşma, Sapan Keys başlamak için.
uk: Щоб почати обмін повідомленнями, Строп ключів для цього користувача, в той же час.
ur: پیغام رسانی کے شروع کرنے کے لئے ، دونوں صارفین کو ایک ہی وقت میں پھینکیں چابیاں ضروری ہے.
uz: Bir vaqtning o'zida Mazkur foydalanuvchiga bilan xat yozish, Sling Qays boshlash uchun.
yi: צו אָנהייבן מעסידזשינג, וואַרפלקע קיז מיט דעם באַניצער בייַ די זעלביקער צייַט.
zh_hans: 开始安全讯息功能，两个用户都必须先安全交换金钥。
zh_hant: 開始安全訊息功能，兩個用戶都必須先安全交換金鑰。
zu: Okokuqala imiyalezo, bobabili abasebenzisi kumele okokulengisa Izihluthulelo ngasikhathi sinye.

# label_Draft
source: DRAFT
bg: ПРОЕКТ
bn: খসড়া
bs: NACRT
cs: NÁVRH
cy: DRAFFT
da: UDKAST
el: ΠΡΟΧΕΙΡΟ
es: BORRADOR
et: PROJEKT
fr: BROUILLON
ga: DRÉACHT
gl: PROXECTO
hi: मसूदा
hr: NACRT
hu: TERVEZET
hy: ՆԱԽԱԳԻԾ
is: TEXTI
it: PROGETTO
ja: ドラフト
kk: ЖОБАСЫ
km: សេចក្តីព្រាង
ko: 초안
lo: ຮ່າງ
lt: PROJEKTAS
mi: TUKUNGA
mk: НАЦРТ
ml: ഡ്രാഫ്റ്റ്
mr: ड्राफ्ट
mt: ABBOZZ
my: မူကြမ်း
ne: मसौदा
nl: ONTWERP
no: UTKAST
pa: ਖਰੜਾ
pl: PROJEKT
ro: PROIECT
ru: ЧЕРНОВИК
sk: NÁVRH
sl: OSNUTEK
sr: НАЦРТ
sv: FÖRSLAG
ta: வரைவு
te: సోనియా
tg: ЛОИЊАИ
th: ร่าง
tr: TASLAK
uk: ПРОЕКТ
ur: ڈرافٹس
yi: פּלאַן
zh_hans: 草稿
zh_hant: 草稿
zu: UHLAKA

# label_EnabledKeyFormatDeprecated
source: Key format deprecated: Sling Keys again.
az: Açar format deprecated: Sling Keys yenidən.
bg: Key формат отхвърлени: Прашка Keys отново.
bn: কী বিন্যাস অবচিত: গুলতি কি আবার.
bs: Ključne format zastarjele: Sling Keys ponovo.
cs: Formát klíče zastaralé: Sling klíče znovu.
cy: Fformat allweddol anghymeradwyo: Keys Sling eto.
da: Key format forældet: Sling nøgler igen.
el: Παλιό είδος κλειδιού: Ανταλλάξτε κλειδιά πάλι.
es: Formato de la clave en desuso: claves de cabestrillo de nuevo.
et: Key formaadis taunitud: pilduma Keys uuesti.
eu: Gakoa formatu zaharkitua: Sling Keys berriro.
fa: فرمت های کلیدی بد دانسته: کلید رسن دوباره.
fr: Format de clé obsolète: Échangez les clés à nouveau.
ga: Formáid Eochair léig: Eochracha Sling arís.
gl: Formato de clave obsoleta: Sling Chaves novo.
gu: કી ફોર્મેટ અપ્રચલિત: Sling કી ફરી.
hi: कुंजी प्रारूप पदावनत: गोफन कुंजी फिर से।
hr: Ključ formata zastarjelo: Sling Keys opet.
hu: Key formátum elavult: Sling Keys újra.
hy: Հիմնական ձեւաչափը հնացել: Պարսատիկ Keys կրկին.
id: Format kunci usang: Sling Keys lagi.
is: Key snið vanþóknun: Sling Keys aftur.
it: Il formato della chiave deprecato: Sling Chiavi di nuovo.
ja: 廃止予定のキー形式：スリングキーをもう一度してください。
kk: Негізгі формат ескірген: Sling кілттерін қайтадан.
km: ទ្រង់ទ្រាយ ដ៏សំខាន់ បានបរិយាយ: Sling គ្រាប់ចុច ម្តងទៀត។
kn: ಕೀ ರೂಪದಲ್ಲಿ ಅಸಮ್ಮತಿ: ಜೋಲಿ ಕೀಸ್ ಮತ್ತೆ.
ko: 키 형식 무효: 키를 다시 쏴주십시오.
lo: ຮູບແບບ Key ເລີກ: Keys Sling ອີກເທື່ອຫນຶ່ງ.
lt: Pagrindinis formatas atgyvenę: Sling Keys dar kartą.
mi: Hōputu matua tauwhāitihia: kotaha Keys ano.
mk: Клучни формат застарено: Прашка Копчиња повторно.
ml: കീ ഫോർമാറ്റ് ഒഴിവാക്കി: കവിണക്കല്ലു കീകൾ വീണ്ടും.
mn: Түлхүүр хэлбэр нь хуучирсан: Sling Товчнууд дахин.
mr: की स्वरूप नापसंत: गोफण की पुन्हा.
mt: Format Key deprecated: Braga Keys darb'oħra.
my: Key ကို format ကိုကန့်ကွက်: လောက်လွှဲနှင့်ပစ်သော့ချက်များကိုပြန်။
ne: प्रमुख ढाँचा अमान्य: गोफन तरिकाहरू फेरि।
nl: Sleutel formaat deprecated: Sling Keys opnieuw.
no: Nøkkelformat foreldet: Sling Keys igjen.
pa: ਕੁੰਜੀ ਨੂੰ ਬਰਤਰਫ਼ ਕਰ ਦਿੱਤਾ ਫਾਰਮੈਟ: ਗੋਪੀਆ ਸਵਿੱਚ ਨੂੰ ਮੁੜ.
pl: Format klucza przestarzałe: Sling Keys ponownie.
ro: Format cheie depreciate: Sling Keys din nou.
ru: Устаревший формат ключа. Обменяйтесь ключами снова.
si: ප්රධාන ආකෘතිය නොසලකා හරිනු ලැබ ඇති: Sling යතුරු නැවත.
sk: Kľúč formát nepoužíva: Sling kľúče znova.
sl: Key format odsvetovana: Sling Keys znova.
sq: Formati Key deprecated: Sling Keys përsëri.
sr: Кеи формат Депрецатед: Слинг Кеис поново.
sv: Nyckelformatdeprecated: Sling Keys igen.
sw: Format muhimu lawama: Sling Keys tena.
ta: முக்கிய வடிவம் நீக்கப்பட்டது: ஸ்லிங் விசைகள் மீண்டும்.
te: కీ ఆకృతి డీప్రికేటెడ్: స్లింగ్ కీస్.
tg: Формати асосии deprecated: Тугмаҳо фалахмон боз.
th: รูปแบบที่สำคัญเลิก: กุญแจสลิงอีกครั้ง
tl: Muli saklay Keys: Key format hindi na ginagamit.
tr: Anahtar formatı önerilmemektedir: Sling Keys tekrar.
uk: Формат ключа рекомендується: Слінг ключі знову.
ur: کلیدی شکل فرسودہ: گوفن چابیاں دوبارہ.
uz: Key format onaylanmaz: Sling Qays yana.
yi: שליסל פֿאָרמאַט דעפּרעקאַטעד: וואַרפלקע קיז ווידער.
zh_hans: 密钥格式已过时：请再次交换金钥.
zh_hant: 密鑰格式已過時：請再次交換金鑰.
zu: Format Key yehlile: okokulengisa Keys futhi.

# label_exchanged
source: exchanged
az: mübadiləsi
bg: обменя
bn: বিনিময়
bs: razmijenili
cs: k výměně
cy: cyfnewid
da: udveksles
el: ανταλλάχθηκε
es: intercambiado
et: vahetada
eu: trukatu
fa: رد و بدل
fr: échangé(es)
ga: malartófar
gl: trocadas
gu: લે
hi: विमर्श
hr: razmjenjuju
hu: cseréje
hy: փոխանակեցին
id: dipertukarkan
is: skipst
it: scambiati
ja: 交換
kk: алмасты
km: បានផ្លាស់ប្តូរ
kn: ವಿನಿಮಯ
ko: 교환됨
lo: ການແລກປ່ຽນ
lt: keičiamasi
mi: whakawhiti
mk: разменија
ml: മാറ്റിക്കളഞ്ഞു
mn: солилцов
mr: अदलाबदल
mt: skambjata
my: ဖလှယ်ဆွေးနွေး
ne: साटासाट
nl: uitgewisseld
no: utvekslet
pa: ਵਟਾਏ
pl: wymienianych
ro: schimbate
ru: обмененный
si: හුවමාරු
sk: k výmene
sl: izmenjujejo
sq: shkëmbyen
sr: разменили
sv: utbyts
sw: kubadilishana
ta: பரிமாறி
te: మార్చిన
tg: табодули
th: แลกเปลี่ยน
tl: ipinagpapalit
tr: alışverişinde
uk: обмін
ur: تبادلہ
uz: almashildi
yi: פארביטן
zh_hans: 交换日期
zh_hant: 交換日期
zu: benana

# label_expired
source: expired
az: bitmiş
bg: изтекъл
bn: মেয়াদ শেষ
bs: istekao
cs: vypršel
cy: wedi dod i ben
da: udløbet
el: ληγμένο
es: espirado
et: aegunud
fa: منقضی شده
fr: expiré(es)
ga: in éag
gl: caducado
gu: નિવૃત્ત
hi: अवधि समाप्त हो
hr: istekao
hu: lejárt
hy: ժամկետանց
id: kadaluarsa
is: útrunnið
it: scaduto
ja: 期限切れ
kk: мерзімі өтіп кеткен
km: ដែលផុតកំណត់
kn: ಅವಧಿ
ko: 만료됨
lo: ຫມົດອາຍຸ
lt: pasibaigęs
mi: pau
mk: истечен
ml: കാലഹരണപ്പെട്ട
mn: хугацаа дууссан
mr: कालबाह्य
mt: skada
my: ရက်ကုန်ဆုံး
ne: अवधि समाप्त
nl: verlopen
no: utløpt
pa: ਮਿਆਦ ਪੁੱਗੇ
pl: przedawniony
ro: expirat
ru: истекший
si: කල් ඉකුත් වූ
sk: expirovaný
sl: potekel
sq: i skaduar
sr: Истекло
sv: utgånget
sw: muda wake
ta: காலாவதியான
te: ముగిసిన
tg: Хотимаи
th: ที่หมดอายุแล้ว
tl: nag-expire na
tr: süresi bitmiş
uk: минулий
ur: میعاد ختم ہو
uz: Muddati o'tgan
yi: אויסגעגאנגען
zh_hans: 过期
zh_hant: 過期
zu: aphelelwe yisikhathi

# label_expires
source: expires %@
az: %@ başa çatır
bg: изтича %@
bn: %@ মেয়াদ শেষ
bs: ističe %@
cs: vyprší %@
cy: yn dod i ben %@
da: udløber %@
el: λήγει %@
es: expira %@
et: lõpeb %@
eu: iraungi %@
fa: منقضی %@
fr: expire %@
ga: éag %@
gl: remata %@
gu: %@ નિવૃત્ત થાય
hi: %@ की समय सीमा समाप्त
hr: istječe %@
hu: lejár %@
hy: ժամկետը լրանում է %@
id: berakhir %@
is: rennur %@
it: scade %@
ja: %@の有効期限が切れます
kk: %@ мерзімі аяқталғанда
km: ផុតកំណត់ %@
kn: %@ ಅವಧಿಯು
ko: %@ 에게 만료
lo: ຫມົດອາຍຸ %@
lt: baigiasi %@
mi: pau %@
mk: истекува %@
ml: %@ കാലാവധി
mn: %@ хугацаа дуусахаас
mr: %@ कालबाह्य
mt: jiskadi %@
my: %@ ကုန်ဆုံးပြီးနောက်
ne: %@ समाप्त
nl: vervalt %@
no: utløper %@
pa: %@ ਦੀ ਮਿਆਦ
pl: wygasa %@
ro: expiră %@
ru: истекает %@
si: %@ කල් ඉකුත්
sk: vyprší %@
sl: poteče %@
sq: skadon %@
sr: истиче %@
sv: löper %@
sw: muda wake %@
ta: %@ காலாவதியாகிறது
te: %@ గడువు
tg: мурур %@
th: หมดอายุ %@
tl: mag-expire ang %@
tr: %@ sona eriyor
uk: закінчується %@
ur: %@ ختم ہو جاتی ھے
uz: %@ tugaydi
yi: יקספּייערז %@
zh_hans: 过期%@
zh_hant: 過期%@
zu: yisikhathi %@

# label_expiresIn
source: expires in
az: ci ildə başa çatır
bg: изтича през
bn: মেয়াদ শেষ
bs: ističe u
cs: vyprší v
cy: yn dod i ben mewn
da: udløber i
el: λήγει σε
es: expira en
et: aegub
eu: iraungitzen
fa: منقضی می شود در
fr: expire en
ga: in éag i
gl: remata o
gu: માં સમાપ્ત થાય છે
hi: में समाप्त होगा
hr: istječe
hu: lejár
hy: լրանում է
id: berakhir pada
is: rennur út
it: scade nel
ja: に失効
kk: аяқталса
km: ផុតកំណត់ក្នុង
kn: ರಲ್ಲಿ ಮುಕ್ತಾಯಗೊಳ್ಳುತ್ತದೆ
ko: 만료
lo: ຫມົດອາຍຸໃນ
lt: baigiasi
mi: pau i roto i te
mk: истекува
ml: ൽ കാലാവധി
mn: онд дуусна
mr: मध्ये कालबाह्य
mt: tiskadi fl
my: တွင်ကုန်ဆုံး
ne: मा समाप्त
nl: vervalt in
no: utløper i
pa: ਵਿੱਚ ਮਿਆਦ ​​ਖਤਮ
pl: wygasa w
ro: expiră în
ru: истекает в
si: දී කල් ඉකුත්
sk: vyprší v
sl: se izteče v
sq: skadon në
sr: истиче
sv: löper ut
sw: muda wake katika
ta: ல் காலாவதியாகிறது
te: లో ముగుస్తుంది
tg: мурур дар
th: จะหมดอายุใน
tl: mamamatay sa
tr: içinde sona eriyor
uk: закінчується в
ur: میں ختم ہو جاتی ھے
uz: yilda tugaydi
yi: יקספּייערז אין
zh_hans: 过期于
zh_hant: 過期於
zu: yisikhathi ngo

# label_FileNameHint
source: File Name
bg: Име на файла
bn: ফাইল নাম
bs: Naziv datoteke
cs: Název souboru
cy: Ffeil Enw
el: Όνομα αρχείου
es: Nombre del Archivo
eu: Fitxategiaren izena
fa: نام فایل
fr: Nom du fichier
ga: Ainm Comhaid
gl: Nome do ficheiro
gu: ફાઇલ નામ
hi: फ़ाइल का नाम
hr: Naziv datoteke
hy: Պատկեր Անունը
id: Nama file
it: Nome del file
ja: ファイル名
kk: Файл Атауы
km: ឈ្មោះ ឯកសារ
kn: ಫೈಲ್ ಹೆಸರು
ko: 파일 이름
lo: ຊື່ file
lt: Failo vardas
mi: Ingoa kōnae
mk: Име на датотеката
ml: ഫയലിന്റെ പേര്
mn: Файлын нэр
mr: फाइल नाव
mt: Isem File
my: ဖိုင်နာမည်
ne: फाइल नाम
pa: ਫਾਇਲ ਦਾ ਨਾਮ
pl: Nazwa pliku
ro: Nume fișier
ru: Имя файла
si: ගොනුවේ නම
sk: Meno súboru
sr: Филе Наме
sv: FILNAMN
sw: Picha Jina
ta: கோப்பு பெயர்
te: దస్త్రం పేరు
tg: Номи Парванда
th: ชื่อไฟล์
tl: Pangalan ng File
tr: Dosya Adı
uk: Файл
ur: فائل کا نام
uz: Fayl Nomi
yi: טעקע נאָמען
zh_hans: 档案名称
zh_hant: 檔案名稱
zu: Igama ifayela

# label_FindInstruct
source: Enter your name and a passphrase to protect your data:
az: Adınızı və sizin data qorumaq üçün passphrase daxil edin:
bg: Въведете вашето име и парола, за да защитите вашите данни:
bn: আপনার নাম এবং আপনার তথ্য রক্ষা করার জন্য একটি পাসওয়ার্ড লিখুন:
bs: Unesite svoje ime i lozinku da zaštitite svoje podatke:
cs: Zadejte své jméno a přístupové heslo k ochraně dat:
cy: Rhowch eich enw a'ch cyfrinair i ddiogelu eich data:
da: Indtast det navn, du ønsker, at andre skal se, når du kommunikerer sikkert:
el: Πληκτρολογήστε το όνομά σας και μια φράση κλειδί για την προστασία των δεδομένων σας:
es: Escriba su nombre y una contraseña para proteger sus datos:
et: Sisesta oma nimi ja parool, et kaitsta oma andmeid:
eu: Sartu zure izena eta pasaesaldia zure datuak babesteko:
fa: نام و یک کلمه عبور برای محافظت از اطلاعات خود را وارد کنید:
ga: Cuir isteach d'ainm agus frása faire a chosaint do shonraí:
gu: તમારા નામ અને તમારા ડેટાને સુરક્ષિત કરવા માટે પાસફ્રેઝને દાખલ કરો:
hi: अपना नाम और अपने डेटा की रक्षा करने के लिए एक पदबंध डालें:
hr: Unesite ime želite da drugi vide kad komuniciraju sigurno:
hu: Adja meg nevét és a jelszót, hogy megvédje az adatokat:
hy: Մուտքագրեք Ձեր անունը եւ passphrase է պաշտպանել Ձեր տվյալները:
id: Masukkan nama Anda dan kata sandi untuk melindungi data Anda:
is: Sláðu inn nafnið þitt og lykilorð til að vernda gögnin þín:
it: Inserisci il tuo nome e una passphrase per proteggere i vostri dati:
ja: あなたのデータを保護するためにあなたの名前とパスフレーズを入力してください：
kk: Сіздің деректерді қорғау үшін атыңызды және пароль енгізіңіз:
km: បញ្ចូលឈ្មោះនិងឃ្លាសម្ងាត់របស់អ្នកដើម្បីការពារទិន្នន័យរបស់អ្នក:
kn: ನಿಮ್ಮ ಹೆಸರು ಮತ್ತು ನಿಮ್ಮ ಡೇಟಾವನ್ನು ರಕ್ಷಿಸಲು ಪಾಸ್ಫ್ರೇಸ್ ಅನ್ನು ನಮೂದಿಸಿ:
ko: 데이터를 보호하기 위해 사용자의 이름과 암호를 입력합니다:
lo: ກະລຸນາໃສ່ຊື່ແລະລະຫັດຜ່ານປົກປັກຮັກສາຂໍ້ມູນຂອງທ່ານເປັນຂອງທ່ານ:
lt: Įveskite savo vardą bei slaptafrazę apsaugoti savo duomenis:
mi: E tomo tou ingoa, me te kīangahipa ki te tiaki i to koutou raraunga:
mk: Внесете го вашето име и лозинка за да ги заштити вашите податоци:
ml: നിങ്ങളുടെ ഡാറ്റ പരിരക്ഷിക്കുന്നതിന് നിങ്ങളുടെ പേരും ഒരു പാസ്ഫ്രെയ്സ് നൽകുക:
mn: Та нэрээ оруулна уу Та найдвартай дамжуулах үед харж бусдыг хүсвэл:
mr: आपले नाव आणि आपला डेटा संरक्षित करण्यासाठी सांकेतिक वाक्यांश प्रविष्ट करा:
mt: Ikteb ismek u l-passphrase biex jipproteġu d-data tiegħek:
my: သင့်ရဲ့ဒေတာတွေကိုကာကွယ်နိုင်ဖို့သင့်အမည်နှင့် passphrase တခုကိုထည့်သွင်းပါ:
ne: आफ्नो नाम र आफ्नो डेटा को रक्षा गर्न एक पासफ्रेज प्रविष्ट गर्नुहोस्:
nl: Voer uw naam en een wachtwoord om uw gegevens te beschermen:
no: Skriv inn navnet ditt og et passord for å beskytte dine data:
pa: ਨਾਮ ਦਰਜ ਕਰੋ ਤੁਹਾਡੇ ਸੁਰੱਖਿਅਤ ਸੰਚਾਰ ਦੀ ਜਦ ਨੂੰ ਵੇਖਣ ਲਈ ਹੋਰ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ:
pl: Podaj swoje imię i hasło, aby chronić swoje dane:
ro: Introduceți numele dvs. și o frază de acces pentru a proteja datele dumneavoastră:
si: ඔබේ දත්ත ආරක්ෂා කිරීම සඳහා ඔබගේ නම සහ මුර වදනක් ඇතුලත් කරන්න:
sk: Zadajte meno, ktoré chcú ostatní vidieť pri komunikácii bezpečne:
sl: Vpišite svoje ime in geslo za zaščito vaše podatke:
sq: Shkruani emrin tuaj dhe një fjalëkalim për të mbrojtur të dhënat tuaja:
sr: Унесите своје име и фразу да заштитите своје податке:
sv: Skriv in ditt namn och ett lösenord för att skydda dina data:
sw: Kuingia jina lako na passphrase kulinda data yako:
ta: உங்கள் தரவு பாதுகாக்க உங்கள் பெயர் மற்றும் ஒரு கடவுச்சொல்லை உள்ளிடவும்:
tg: Номи шумо ва гузарвожаро барои ҳифзи маълумоти худро нависед:
th: ใส่ชื่อของคุณและวลีรหัสผ่านเพื่อปกป้องข้อมูลของคุณ:
tl: Ipasok ang pangalan na nais mong makita ng iba ang kapag pakikipag-secure:
tr: Adınızı ve verilerinizi korumak için bir parola girin:
uk: Введіть своє ім'я та пароль, який потрібно захистити ваші дані:
ur: آپ کے ڈیٹا کی حفاظت کے لئے اپنا نام اور پاس فریز داخل کریں:
uz: Sizning ismingiz va ma'lumotlarni himoya qilish uchun parolni kiriting:
yi: אַרייַן אייער נאָמען און אַ פּאַסספראַסע צו באַשיצן אייער דאַטע:
zh_hans: 输入您的姓名和密码来保护您的个人资料：
zh_hant: 輸入您的姓名和密碼來保護您的個人資料：
zu: Faka igama ofisa abanye ukubona lapho ukuxhumana ngokuphepha:

# label_FirstName
source: First Name
az: Ad
bg: Име
bn: প্রথম নাম
bs: Ime
cs: Jméno
cy: Enw cyntaf
da: Fornavn
el: Όνομα
es: Primer Nombre
et: Eesnimi
eu: Lehenengoa izena
fa: نام
fr: Prénom
ga: Céad Ainm
gl: Nome
gu: પ્રથમ નામ
hi: पहला नाम
hr: Ime
hu: Keresztnév
hy: Անուն
id: Nama Depan
it: Nome
ja: 名前
kk: Аты
km: ឈ្មោះ ដំបូង
kn: ಮೊದಲ ಹೆಸರು
ko: 이름
lo: ຊື່ຫນ້າທໍາອິດ
lt: Vardas
mi: Ingoa Tuatahi
mk: Име
ml: പേരിന്റെ ആദ്യഭാഗം
mn: Нэр
mr: नाव
mt: L-ewwel isem
my: နာမည်
ne: पहिलो नाम
nl: Voornaam
no: Fornavn
pa: ਪਿਹਲਾ ਨਾਮ
pl: Imię
ro: Nume
ru: Имя
si: මුල් නම
sk: Meno
sq: Emër
sr: Прво име
sv: Förnamn
sw: Jina la kwanza
ta: முதல் பெயர்
te: మొదటి పేరు
tg: Ном
th: ชื่อ
tl: Pangalan
tr: İsim
uk: Ім'я
ur: پہلا نام
uz: Ism
yi: ערשטער נאָמען
zh_hans: 名字
zh_hant: 名字
zu: Igama Lokuqala
