Repository: SafeSlingerProject/SafeSlinger-iOS
Catalog: localizations/*.lproj/Localizable.strings
Languages: az, bg, bn, bs, cs, cy, da, el, es, et, eu, fa, fr, ga, gl, gu, hi, hr, hu, hy, id, is, it, ja, kk, km, kn, ko, lo, lt, mi, mk, ml, mn, mr, mt, my, ne, nl, no, pa, pl, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, tg, th, tl, tr, uk, ur, uz, yi, zh_hans, zh_hant, zu

# prog_RequestingPushReg
source: requesting push registration...
az: push qeydiyyat tələb...
bg: искане за регистрация тласък...
bn: ধাক্কা রেজিস্ট্রেশন অনুরোধ করা হচ্ছে...
bs: traži registraciju push...
cs: žádosti o registraci Push...
cy: gofyn am gofrestru gwthio...
da: anmoder om push-registrering...
el: αίτηση εγγραφής...
es: solicitando registro de pulso...
et: taotluse esitanud push registreerimise...
eu: Push erregistroa eskatzeko...
fa: درخواست ثبت نام فشار...
fr: demande d'enregistrement poussoir...
ga: ag iarraidh clárú bhrú...
gl: solicitude do rexistro de presión...
gu: પુશ રજીસ્ટ્રેશન વિનંતી...
hi: धक्का पंजीकरण का अनुरोध...
hr: traži guranje registraciju...
hu: kérő nyomja regisztráció...
hy: պահանջելով հրում գրանցում...
id: meminta dorongan pendaftaran...
is: biðja ýta skráning...
it: richiede la registrazione di spinta...
ja: プッシュ登録を要求中...
kk: Сұраусыз тіркеуді салушы...
km: ស្នើសុំ ការចុះបញ្ជី ការជំរុញ...
kn: ಪುಶ್ ನೋಂದಣಿ ಮನವಿ...
ko: 푸시 등록 요청 중...
lo: ການຮ້ອງຂໍຈົດທະບຽນການຊຸກຍູ້ການ...
lt: Prašančioji push registracija...
mi: tono rēhitatanga pana...
mk: бара притискање регистрација...
ml: പുഷ് രജിസ്ട്രേഷൻ അഭ്യർത്ഥിക്കുന്നു...
mn: хавчих бүртгүүлэх хүсэлт...
mr: पुश नोंदणी विनंती...
mt: titlob ir-reġistrazzjoni push...
my: တွန်းအားပေးမှတ်ပုံတင်ခြင်းတောင်းခံသော...
ne: धक्का दर्ता अनुरोध...
nl: aanvragen push registratie...
no: ber om push-registrering...
pa: ਪੁਸ਼ ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਦੀ ਬੇਨਤੀ...
pl: Push... wniosku o rejestrację
ro: solicită înregistrarea împinge...
ru: запрашивается регистрация уведомлений...
si: තල්ලුව ලියාපදිංචි කිරීමට ඉල්ලීම්...
sk: žiadostí o zápis Push...
sl: zahteva evidentiranje naročenega...
sq: kërkon regjistrimin shtytje...
sr: тражи пусх регистрацију...
sv: begärande tryckregistrering...
sw: kuomba kushinikiza usajili...
ta: மிகுதி பதிவு கோருகிறது...
te: పుష్ నమోదు అభ్యర్థిస్తోంది...
tg: бо дархости бақайдгирии кашидани...
th: ขอลงทะเบียนผลักดัน...
tl: humihiling ng push pagpaparehistro...
tr: itme kaydı talebinde...
uk: з проханням поштовх реєстрації...
ur: دھکا رجسٹریشن کی درخواست...
uz: surish ro'yxatga olishni iltimos...
yi: ריקוועסטינג שטופּן רעגיסטראַציע...
zh_hans: 要求讯息通知服务(push)注册...
zh_hant: 要求訊息通知服務(push)註冊...
zu: ecela ukubhalisa push...

# prog_RequestingUserId
source: requesting membership...
az: üzvlük tələb...
bg: поиска да стане член...
bn: সদস্যপদ অনুরোধ করা হচ্ছে...
bs: traži članstvo u...
cs: žádající o členství...
cy: gofyn am aelodaeth...
da: der anmoder om medlemskab...
el: αίτηση εγγραφής σε ομάδα...
es: solicitando membrecia...
et: palunud luba...
eu: berri eskatzeko...
fa: درخواست عضویت در...
fr: demande d'adhésion...
ga: ag iarraidh ballraíocht...
gl: solicitando adhesión...
gu: સભ્યપદ વિનંતી...
hi: सदस्यता का अनुरोध...
hr: traži članstvo...
hu: kérő tagság...
hy: հարցում անդամակցությունը...
id: meminta keanggotaan...
is: óskar aðild...
it: la richiesta di adesione...
ja: メンバシップを要求中...
kk: мүшелік салушы...
km: សមាជិក ស្នើសុំ...
kn: ಸದಸ್ಯತ್ವ ಮನವಿ...
ko: 회원가입 요청 중...
lo: ການຮ້ອງຂໍເປັນສະມາຊິກ...
lt: Prašančioji narystę...
mi: tono mema...
mk: барање за членство...
ml: അംഗത്വം അഭ്യർത്ഥിക്കുന്നു...
mn: гишүүнчлэлийг хүсэлт...
mr: सदस्यत्व विनंती...
mt: jitlob li jsir membru...
my: အဖွဲ့ဝင်တောင်းခံသော...
ne: सदस्यता अनुरोध...
nl: het aanvragen van het lidmaatschap...
no: ber om medlemskap...
pa: ਸਦੱਸਤਾ ਦੀ ਬੇਨਤੀ...
pl: ubiegającego się o...
ro: dorește să devină membru...
ru: запрашивается членство...
si: සාමාජිකත්වය ඉල්ලා...
sk: žiadajúce o členstvo...
sl: zaprosila za vstop v...
sq: duke kërkuar anëtarësimin e...
sr: тражи чланство...
sv: begärande medlemskap...
sw: kuomba uanachama...
ta: உறுப்பினர் கோருகிறது...
te: సభ్యత్వం అభ్యర్థిస్తోంది...
tg: бо дархости узвият...
th: ขอเป็นสมาชิก...
tl: humihiling ng pagiging miyembro...
tr: üyelik talebinde...
uk: з проханням членства...
ur: رکنیت کی درخواست کی...
uz: a'zolikni talab...
yi: ריקוועסטינג מיטגלידערשאַפֿט...
zh_hans: 要求成员认证码...
zh_hant: 要求成員認證碼...
zu: becela ubulungu...

# prog_SavingContactsToAddressBook
source: updating address book...
az: ünvanı kitab yenilənməsi...
bg: актуализиране на адресната книга...
bn: ঠিকানা বই আপডেট...
bs: ažuriranje adresara...
cs: aktualizovat adresář...
cy: diweddaru llyfr cyfeiriadau...
da: opdatering adressebog...
el: ενημέρωση του βιβλίου διευθύνσεων...
es: actualizando libreta de direcciones...
et: ajakohastamine aadressiraamatu...
eu: helbide liburu eguneratzen...
fa: به روز رسانی کتاب آدرس...
fr: mise à jour du carnet d'adresses...
ga: thabhairt cothrom le dáta leabhar seoltaí...
gl: axenda actualización...
gu: સરનામાંપુસ્તિકામાં અપડેટ...
hi: पता पुस्तिका अद्यतन करने...
hr: ažuriranje adresara...
hu: frissítés címjegyzék...
hy: անընդհատությունը Հասցեների գրքույկ...
id: memperbarui buku alamat...
is: uppfæra netfangalistann...
it: l'aggiornamento della rubrica...
ja: アドレス帳を更新しています...
kk: мекенжай кітабын жаңарту...
km: សៀវភៅអាសយដ្ឋាន ធ្វើឱ្យទាន់សម័យ...
kn: ವಿಳಾಸ ಪುಸ್ತಕ ಅಪ್ಡೇಟ್...
ko: 주소록 업데이트 중...
lo: ການປັບປຸງປຶ້ມບັນທຶກທີ່...
lt: atnaujinti adresų knygą...
mi: e whakahōu pukapuka wāhitau...
mk: ажурирање на адресарот...
ml: വിലാസ പുസ്തകം അപ്ഡേറ്റ്...
mn: шинэчлэх хаяг...
mr: अॅड्रेस बुक अद्यतनित करीत आहे...
mt: aġġornament ktieb indirizz...
my: လိပ်စာစာအုပ်ကို update...
ne: ठेगाना पुस्तक अद्यावधिक...
nl: updaten adresboek...
no: oppdatere adresseboken...
pa: ਅੱਪਡੇਟ ਐਡਰੈੱਸ ਕਿਤਾਬ...
pl: Książka adresowa aktualizacji...
ro: Adresa actualizarea carte...
ru: обновляется адресная книга...
si: ලිපින පොත යාවත්කාලීන කිරීම...
sk: Adresa aktualizácie kniha...
sl: posodabljanje adresarja...
sq: libri i adresave përditësimin...
sr: ажурирање адресар...
sv: uppdatering adressbok...
sw: uppdatering kitabu cha anwani...
ta: புதுப்பித்தல் முகவரி புத்தகம்...
te: నవీకరించడాన్ని చిరునామా పుస్తకం...
tg: навсозии китоби адресҳои...
th: การปรับปรุงหนังสือที่อยู่...
tl: pag-update ng address book...
tr: adres defteri güncelleniyor...
uk: оновлення адресну книгу...
ur: اپ ڈیٹ ایڈریس بک...
uz: manzil kitobini yangilash...
yi: אַפּדייטינג אַדרעס בוך...
zh_hans: 更新通讯录...
zh_hant: 更新聯絡資訊...
zu: ibhuku lamakheli Iyabuyekeza...

# prog_SavingContactsToKeyDatabase
source: updating key database...
az: əsas bazası təzələyirik...
bg: актуализиране на ключ база данни...
bn: কী ডাটাবেস আপডেট...
bs: ažuriranje podataka ključeva...
cs: aktualizovat databázi klíčů...
cy: diweddaru cronfa ddata allweddol...
da: opdatering af centrale database...
el: ενημέρωση της βάσης δεδομένων κλειδιών...
es: actualizando base de datos de clave...
et: ajakohastamine võti andmebaasi...
eu: funtsezko datu-basea eguneratzen...
fa: به روز رسانی پایگاه داده های کلیدی...
fr: mise à jour de la base de données des clés...
ga: bunachar sonraí lárnach thabhairt cothrom le dáta...
gl: actualización da base de datos de chave...
gu: કી ડેટાબેઝ અપડેટ...
hi: कुंजी डेटाबेस अद्यतन...
hr: ažuriranje ključnu bazu podataka...
hu: frissítését kulcsadatbázis...
hy: արդիականացում առանցքային տվյալների բազան...
id: memperbarui basis data kunci...
is: uppfæra lykilgagnagrunn...
it: l'aggiornamento del database di chiavi...
ja: 鍵データベースを更新しています...
kk: негізгі дерекқорын жаңарту...
km: ធ្វើឱ្យទាន់សម័យ មូលដ្ឋានទិន្នន័យ ដ៏សំខាន់...
kn: ಪ್ರಮುಖ ಡೇಟಾಬೇಸ್ ಅಪ್ಡೇಟ್...
ko: 키 데이터베이스 업데이트 중...
lo: ການປັບປຸງຖານຂໍ້ມູນທີ່ສໍາຄັນ...
lt: atnaujinti pagrindinį duomenų bazės...
mi: e whakahōu pātengi raraunga matua...
mk: ажурирање на базата на податоци на клучните...
ml: കീ ഡേറ്റാബേസ് പുതുക്കുന്നതിലുള്ള വൈകൽ...
mn: гол гол мэдээллийн санг шинэчлэх...
mr: की डेटाबेस अद्यतनित करीत आहे...
mt: aġġornament database ewlenin...
my: အဓိကသော့ချက်ဒေတာဘေ့စကို update...
ne: प्रमुख डेटाबेस अद्यावधिक...
nl: updaten van de belangrijkste database...
no: oppdatere nøkkel database...
pa: ਕੁੰਜੀ ਨੂੰ ਡਾਟਾਬੇਸ ਨੂੰ ਅੱਪਡੇਟ ਕਰ...
pl: aktualizowanie bazy danych kluczy...
ro: actualizarea bazei de date cheie...
ru: обновляется база данных ключей...
si: ප්රධාන දත්ත පද්ධතිය යාවත්කාලීන කිරීම...
sk: aktualizovať databázu kľúčov...
sl: posodabljanje baze podatkov ključev...
sq: përditësimin e bazës së të dhënave kyç...
sr: ажурирање базе података кључа...
sv: uppdatera nyckel databas...
sw: uppdatering database muhimu...
ta: முக்கிய தகவல் மேம்படுத்தும்...
te: కీ డేటాబేస్ నవీకరిస్తోంది...
tg: махзани маълумоти асосии...
th: ปรับปรุงฐานข้อมูลที่สำคัญ...
tl: pag-update ng key ng database...
tr: Anahtar veritabanını güncelleyerek...
uk: оновлення бази даних ключів...
ur: اہم ڈیٹا بیس کو اپ ڈیٹ...
uz: asosiy ma'lumotlar bazasini yangilash...
yi: אַפּדייטינג שליסל דאַטאַבאַסע...
zh_hans: 更新金钥数据库...
zh_hant: 更新金鑰數據庫...
zu: nokubuyekeza database key...

# prog_SearchingForBackup
source: searching for backup...
az: backup üçün axtarış...
bg: търсите за архивиране...
bn: ব্যাকআপ নেওয়ার জন্য অনুসন্ধান...
bs: u potrazi za backup...
cs: vyhledávání zálohy...
cy: chwilio am gefn...
da: søger efter backup...
el: αναζήτηση γιααντίγραφο ασφαλείας...
es: buscando copia de seguridad...
et: otsivad backup...
eu: backup bilatzen...
fa: جستجو برای پشتیبان گیری...
fr: recherche de la sauvegarde...
ga: cuardach le haghaidh cúltaca...
gl: busca de apoio...
gu: બેકઅપ માટે શોધ...
hi: बैकअप के लिए खोज...
hr: u potrazi za backup...
hu: keres mentés...
hy: փնտրում կրկնօրինակում...
id: mencari cadangan...
is: leita öryggisafrit...
it: ricerca per il backup...
ja: バックアップを探しています...
kk: сақтық көшірме жасау үшін іздеу...
km: ស្វែងរក បម្រុងទុក...
kn: ಬ್ಯಾಕ್ಅಪ್ ಹುಡುಕುವ...
ko: 백업파일을 검색하는 중...
lo: ຄົ້ນຫາສໍາລັບການສໍາຮອງຂໍ້ມູນ...
lt: ieškoti atsarginės...
mi: rapu hoki tārua...
mk: во потрага по резерви...
ml: ബാക്കപ്പ് തിരയുന്നു...
mn: нөөцлөх хайж...
mr: बॅकअप शोधत आहे...
mt: tiftix għal backup...
my: backup လုပ်ထားရှာဖွေနေ...
ne: जगेडा खोजी...
nl: op zoek naar back-up...
no: søker etter backup...
pa: ਬੈਕਅੱਪ ਲਈ ਖੋਜ ਜਾਰੀ ਹੈ...
pl: szukając kopii zapasowej...
ro: căutarea de rezervă...
ru: поиск резервной копии...
si: උපස්ථ සොයමින්...
sk: hľadanie zálohovanie...
sl: iskanje za backup...
sq: kërkoni për backup...
sr: у потрази за бацкуп...
sv: söker efter backup...
sw: kwa ajili ya kutafuta Backup...
ta: காப்பு தேடி...
te: బ్యాకప్ శోధించడం...
tg: ҷустуҷӯи нусха...
th: การค้นหาสำหรับการสำรองข้อมูล...
tl: naghahanap ng mga backup...
tr: yedekleme için arıyor...
uk: пошук для резервного копіювання...
ur: بیک اپ کے لئے تلاش...
uz: zaxira qilish uchun puxta...
yi: שאַרף פֿאַר באַקקופּ...
zh_hans: 寻找备份...
zh_hant: 尋找備份...
zu: sifuna isipele...

# prog_SendingFile
source: sending encrypted %@...
az: şifrelenmiş %@ göndərilməsi...
bg: изпращане на криптирани %@...
bn: এনক্রিপ্ট করা %@ পাঠানোর...
bs: slanje kodiran %@...
cs: odesílání šifrované %@...
cy: anfon %@ amgryptio...
da: sende krypteret %@...
el: αποστολή κρυπτογραφημένου %@...
es: enviando encriptado %@...
et: saates krüpteeritud %@...
eu: %@ enkriptatzen bidaltzen...
fa: ارسال %@ رمزگذاری...
fr: envoi crypté de %@...
ga: sheoladh %@ criptithe...
gl: enviando %@ cifrado...
gu: એન્ક્રિપ્ટ %@ મોકલવા...
hi: एन्क्रिप्टेड %@ भेजने...
hr: slanje šifrirane %@...
hu: küldött kódolt %@...
hy: ուղարկելով կոդավորված %@...
id: mengirim dienkripsi %@...
is: senda dulkóðuð %@...
it: invio %@ criptato...
ja: 暗号化された%@を送信中...
kk: шифрланған %@ жіберу...
km: ការផ្ញើ បានអ៊ិនគ្រីប %@...
kn: ಎನ್ಕ್ರಿಪ್ಟ್ %@ ಕಳುಹಿಸುವ...
ko: 암호화된 %@를 보내는 중...
lo: ການສົ່ງ %@ ການເຂົ້າລະຫັດ...
lt: siųsti šifruotą %@...
mi: te tuku %@ whakamuna...
mk: испраќање на шифрирана %@...
ml: എൻക്രിപ്റ്റ് %@ അയയ്ക്കുന്നു...
mn: Шифрлэгдсэн %@ илгээх...
mr: कूटबद्ध केलेला %@ पाठवित आहे...
mt: jibgħat %@ encrypted...
my: စာဝှက်ထားတဲ့စာ %@ ပေးပို့ခြင်း...
ne: गुप्तिकरण गरिएको %@ पठाउन...
nl: het verzenden van versleutelde %@...
no: sende kryptert %@...
pa: ਇਨਕਰਿਪਟਡ %@ ਭੇਜਣ...
pl: wysyłanie zaszyfrowanych %@...
ro: trimiterea %@ criptate...
ru: %@ отправляется зашифрованно...
si: සංකේතාත්මක %@ යැවීම...
sk: odosielanie šifrované %@...
sl: pošiljanje šifriranega %@...
sq: dërgimin %@ koduar...
sr: слање шифровану %@...
sv: skicka krypterad %@...
sw: kutuma encrypted %@...
ta: குறியாக்கம் %@ அனுப்பும்...
te: ఎన్క్రిప్టెడ్ %@ పంపడం...
tg: фиристодани %@ рамзгузошташуда...
th: ส่งเข้ารหัส %@...
tl: pagpapadala sa naka-encrypt %@...
tr: Şifreli %@ gönderme...
uk: відправка зашифрованою %@...
ur: مرموز %@ بھیج رہا ہے...
uz: shifrlangan %@ yuborish...
yi: שיקט ינקריפּטיד %@...
zh_hans: 传送加密的 %@...
zh_hant: 傳送加密的 %@...
zu: ukuthumela %@ ezifihliwe...

# prog_verifyingIntegrity
source: verifying integrity...
az: bütövlüyünü təsdiq...
bg: проверка на целостта на...
bn: সততা যাচাই করা হচ্ছে...
bs: provjeravanje integriteta...
cs: ověření integrity...
cy: gwirio cyfanrwydd...
da: verificere integritet...
el: επαλήθευση ακεραιότητας...
es: verificando integridad...
et: kontrollida terviklikkuse...
eu: osotasuna egiaztatzeko...
fa: تایید تمامیت...
fr: vérification de l'intégrité...
ga: fhíorú sláine...
gl: comprobando a integridade...
gu: પ્રામાણિકતા ચકાસણી...
hi: अखंडता की पुष्टि...
hr: provjeru integriteta...
hu: ellenőrzése integritás...
hy: հաստատող ամբողջականությունը...
id: memverifikasi integritas...
is: staðfesta heilleika...
it: verificare l'integrità...
ja: 正当性を検証しています...
kk: тұтастығын тексеру...
km: ផ្ទៀងផ្ទាត់ ភាពត្រឹមត្រូវ...
kn: ಸಮಗ್ರತೆಯನ್ನು ಪರಿಶೀಲಿಸುವ...
ko: 데이터 완전성을 확인하는 중...
lo: ການກວດສອບຄວາມຊື່ສັດ...
lt: tikrinti vientisumą...
mi: tautoko i tapatahi...
mk: проверка на интегритетот...
ml: സമഗ്രത പരിശോധിക്കുന്നതിൽ...
mn: бүрэн бүтэн байдлыг шалгах...
mr: एकाग्रता सत्यापित करीत आहे...
mt: jivverifika l-integrità...
my: သစ္စာသမာဓိစစ်ဆေးအတည်ပြုခြင်း...
ne: निष्ठा जाँच्ने...
nl: verifiëren van de integriteit...
no: verifisere integritet...
pa: ਇਕਸਾਰਤਾ ਦੀ ਪੜਤਾਲ ਜਾਰੀ...
pl: weryfikacji integralności...
ro: verificarea integrității...
ru: проверка целостности...
si: අඛණ්ඩතාව තහවුරු කළ...
sk: overenie integrity...
sl: preverjanje integritete...
sq: verifikuar integritetin...
sr: проверу интегритета...
sv: verifiera integriteten...
sw: kuhakikisha uadilifu...
ta: ஒருமைப்பாடு சரிபார்க்கிறது...
te: సమగ్రతను వెరిఫై...
tg: тасдиқ беайбӣ...
th: ตรวจสอบความสมบูรณ์...
tl: pag-verify ng integridad...
tr: bütünlüğünün...
uk: перевірки цілісності...
ur: سالمیت کی توثیق کرنے کے...
uz: butunligini tasdiqlovchi...
yi: וועראַפייינג אָרנטלעכקייַט...
zh_hans: 验证讯息完整性...
zh_hant: 驗證訊息完整性...
zu: ekuqinisekiseni ubuqotho...

# prog_verifyingSignature
source: verifying signature...
az: imza təsdiq...
bg: проверка на подпис...
bn: স্বাক্ষর যাচাই করা হচ্ছে...
bs: provjeru potpisa...
cs: ověření podpisu...
cy: dilysu llofnod...
da: verificere underskrift...
el: επαλήθευση υπογραφής...
es: verificando firma...
et: kontrollida allkirja...
eu: Sinadura egiaztatzean...
fa: تایید امضا...
fr: vérification de la signature...
ga: fhíorú síniú...
gl: comprobación da sinatura...
gu: સહી ચકાસણી...
hi: हस्ताक्षर की पुष्टि...
hr: provjere potpisa...
hu: aláírás ellenőrzésekor...
hy: հաստատող ստորագրությամբ...
id: memverifikasi tanda tangan...
is: staðfesta undirskrift...
it: verifica della firma...
ja: 署名を検証しています...
kk: қолы тексеру...
km: ផ្ទៀងផ្ទាត់ ហត្ថលេខា...
kn: ಸಹಿಯನ್ನು ಪರಿಶೀಲಿಸಿದ...
ko: 서명을 확인하는 중...
lo: ການກວດສອບລາຍເຊັນ...
lt: patikrinti parašą...
mi: tautoko i waitohu...
mk: потврдување потпис...
ml: ഒപ്പ് പരിശോധിക്കുന്നു...
mn: гарын үсгийг шалгах...
mr: स्वाक्षरी सत्यापित करीत आहे...
mt: verifika firma...
my: လက်မှတ်စစ်ဆေးအတည်ပြုခြင်း...
ne: हस्ताक्षर पुष्टि...
nl: verifiëren van de handtekening...
no: verifisere signaturen...
pa: ਦਸਤਖਤ ਪੜਤਾਲ...
pl: weryfikacji podpisu...
ro: verificarea semnătură...
ru: проверка подписи...
si: අත්සන ස්ථිර කර...
sk: overenie podpisu...
sl: preverjanje podpisa...
sq: verifikimin e nënshkrimit...
sr: проверу потписа...
sv: verifiera signaturen...
sw: kuhakikisha sahihi...
ta: கையொப்பம் சரிபார்க்கிறது...
te: సంతకం ధ్రువీకరణ...
tg: тасдиқ имзо...
th: การตรวจสอบลายเซ็น...
tl: pag-verify ng signature...
tr: imzayı doğrulayan...
uk: перевірки підпису...
ur: دستخط کی تصدیق کرنے کے...
uz: imzo tasdiqlovchi...
yi: וועראַפייינג כסימע...
zh_hans: 签章验证中...
zh_hant: 簽章驗證中...
zu: ekuqinisekiseni isignesha...

# section_advanced
source: Advanced
bg: Разширено
bn: অগ্রসর
bs: Napredan
cs: Rozšířené
cy: Uwch
da: Avanceret
el: Προχωρημένα
es: Avanzado
et: Kaugelearenenud
eu: Aurreratua
fa: جستجوی پیشرفته
fr: Avancé
ga: Cuardach Casta
gl: Avanzado
gu: અદ્યતન
hi: उन्नत
hr: Napredan
hu: Fejlett
hy: Ընդլայնված
id: Lanjutan
it: Avanzato
ja: 高度
kk: Озат
km: ការស្វែងរកកម្រិតខ្ពស់
kn: ಸುಧಾರಿತ
ko: 고급
lt: Pažangus
mi: Arā
mk: Напредно
ml: വിപുലമായ
mn: Нарийвчилсан
mr: प्रगत
my: အဆင့်မြင့်
ne: बृहत
nl: Gevorderd
no: Avansert
pa: ਤਕਨੀਕੀ
pl: Zaawansowany
ro: Avansat
ru: Дополнительные настройки
si: උසස්
sk: Pokročilý
sl: Napredno
sq: I përparuar
sr: Адванцед
sv: Utökad
ta: மேம்பட்ட
te: అధునాతన
th: ก้าวหน้า
tr: Gelişmiş
uk: Просунутий
ur: اعلی درجے کی
uz: Ilg'or
yi: אַוואַנסירטע
zh_hans: 进阶管理
zh_hant: 進階管理
zu: Okuthuthukisiwe

# section_backup
source: Backup
bn: ব্যাকআপ
bs: Podrška
cs: Zálohování
el: Δημιουργία αντιγράφων ασφαλείας
es: Copia de seguridad
fa: پشتیبان گیری
fr: Sauvegarde
ga: Cúltaca
gu: બૅકઅપ
hi: बैकअप
hr: Rezerva
it: Di riserva
ja: バックアップ
kk: Сақтық көшірме жасау
km: ការបម្រុងទុក
kn: ಬ್ಯಾಕಪ್
ko: 백업
lt: Atsarginė
mi: Pūrua
mk: Резервната
ml: ബാക്കപ്പ്
mn: Нөөцлөх
mr: बॅकअप
my: Backup က
ne: जगेडा
pa: ਬੈਕਅੱਪ
pl: Kopia zapasowa
ru: Резервное копирование
si: බැකප්
sk: Zálohovanie
sq: Rezervë
sr: Бацкуп
ta: காப்பு
te: బ్యాకప్
tg: Аз нусха
th: การสำรองข้อมูล
tr: Yedek
uk: Резервна копія
ur: بیک اپ
uz: Zaxira
yi: באַקקופּ
zh_hans: 备份管理
zh_hant: 備份管理

# section_general
source: General
az: Ümumi
bg: Обща
bn: সাধারণ
cs: Obecné
cy: Cyffredinol
da: Generelt
el: Γενικές
et: Üldine
fa: عمومی
fr: Général
ga: Ginearálta
gl: Xeral
gu: જનરલ
hi: सामान्य
hr: Opći
hu: Általános
hy: Ընդհանուր
id: Umum
it: Generale
ja: 一般
kk: Жалпы
km: ទូទៅ
kn: ಜನರಲ್
ko: 일반
lo: ໂດຍທົ່ວໄປ
lt: Bendras
mk: Општи
ml: പൊതുവായ
mn: Ерөнхий
mr: सामान्य
mt: Ġenerali
my: ယေဘုယျ
ne: सामान्य
nl: Algemeen
no: Generelt
pa: ਜਨਰਲ
pl: Ogólny
ru: Общие настройки
si: ජනරාල්
sk: Všeobecný
sl: Splošno
sq: I përgjithshëm
sr: Општи
sv: Vanliga
ta: பொதுவான
te: జనరల్
tg: Генерал
th: ทั่วไป
tl: Pangkalahatan
tr: Genel
uk: Генерал
ur: جنرل
uz: Umumiy
yi: אַלגעמיין
zh_hans: 一般管理
zh_hant: 一般管理

# section_notification
source: Notifications
az: Sayt haqda məlumat
bg: Известия
bn: বিজ্ঞপ্তি
bs: Obavijesti
cs: Upozornění
cy: Hysbysiadau
da: Bemærkninger
el: Ειδοποιήσεις
es: Notificaciones
et: Teated
eu: Jakinarazpenak
fa: اطلاعیه
ga: Fógraí
gl: Notificacións
gu: સૂચનાઓ
hi: सूचनाएं
hr: Obavijesti
hu: Értesítések
hy: Ծանուցումներ
id: Pemberitahuan
is: Tilkynningar
it: Notifiche
ja: お知らせ
kk: Хабарламалар
km: ការជូនដំណឹង
kn: ಸೂಚನೆಗಳು
ko: 알림
lo: ການແຈ້ງເຕືອນ
lt: Pranešimai
mi: Whakamōhiotanga
mk: Известувања
ml: അറിയിപ്പുകൾ
mn: Мэдэгдэл
mr: सूचना
mt: Notifiki
my: အသိပေးချက်များဘောက်
ne: सूचना
nl: Bekendmakingen
no: Påminnelser
pa: ਸੂਚਨਾ
pl: Powiadomienia
ro: Notificări
ru: Уведомления
si: නිවේදන
sk: Upozornenie
sl: Obvestila
sq: Njoftime
sr: Обавештења
sv: Meddelanden
ta: அறிவிப்புகள்
te: ప్రకటనలు
tg: Огоҳиҳои
th: การแจ้งเตือน
tl: Mga Abiso
tr: Bildirimler
uk: Повідомлення
ur: نوٹیفیکیشن
uz: Ogohlantirishlar
yi: נאָטיפיקאַטיאָנס
zh_hans: 通知管理
zh_hant: 通知管理
zu: Izaziso

# section_storage
source: Storage
bg: Съхранение
bn: সংগ্রহস্থল
bs: Skladištenje
cs: Skladování
cy: Storio
da: Opbevaring
el: Αποθήκευση
es: Almacenamiento
et: Ladustamine
eu: Biltegiratzea
fa: ذخیره سازی
fr: Stockage
ga: Stóráil
gl: Almacenamento
gu: સંગ્રહ
hi: भंडारण
hr: Skladištenje
hu: Tárolás
id: Penyimpanan
is: Bílskúr
it: Conservazione
ja: ストレージ
kk: Сақтау
km: ការផ្ទុក
kn: ಸಂಗ್ರಹ
ko: 저장
lo: ການເກັບຮັກສາ
lt: Saugojimas
mk: Складирање
ml: ശേഖരണം
mn: Хадгалалт
mr: स्टोरेज
mt: Ħażna
my: သိုလှောင်ခြင်း
ne: भण्डारण
nl: Opslagruimte
no: Lagring
pa: ਸਟੋਰੇਜ਼
pl: Przechowywanie
ro: Depozitare
ru: Хранение
si: කාර්මික
sk: Skladovanie
sl: Skladiščenje
sq: Ruajtje
sr: Стораге
sv: Förvaring
sw: Uhifadhi
ta: சேமிப்பு
te: నిల్వ
tg: Дории
th: การเก็บรักษา
tl: Imbakan
tr: Depolama
uk: Зберігання
ur: ذخیرہ
uz: Saqlash
yi: סטאָרידזש
zh_hans: 储存管理
zh_hant: 儲存管理
zu: Isitoreji

# state_BackupRestored
source: Backup restored.
az: Backup bərpa.
bg: Backup възстановено.
bn: ব্যাকআপ পুনঃস্থাপন করা হয়েছে.
bs: Backup obnovljena.
cs: Obnovena záloha.
cy: Backup hadfer.
da: Backup genoprettet.
el: Αντίγραφο ασφαλείας αποκαταστάθηκε.
es: Copia de seguridad restaurada.
et: Backup taastada.
eu: Backup zaharberritu.
fa: پشتیبان گیری دوباره بازسازی شد.
fr: Sauvegarde restaurée.
ga: Cúltaca ar ais.
gl: Backup restaurado.
gu: બેકઅપ પુનઃસ્થાપિત.
hi: बैकअप से बहाल।
hr: Backup obnovljena.
hu: Backup vissza.
hy: Backup վերականգնվել.
id: Backup dipulihkan.
is: Backup aftur.
it: Backup restaurato.
ja: 復元されたバックアップ。
kk: Сақтық көшірме қалпына келтірілді.
km: ការបម្រុងទុក ស្ដារឡើងវិញ។
kn: ಬ್ಯಾಕಪ್ ಪುನಃಸ್ಥಾಪನೆ.
ko: 백업파일이 복원되었습니다.
lo: Backup ການຟື້ນຟູ.
lt: Atsarginė atstatytas.
mi: Faaho'ihia mai Pūrua.
mk: Резерви обновени.
ml: ബാക്കപ്പ് പുനഃസ്ഥാപിച്ചു.
mn: Нөөцлөх сэргээсэн.
mr: बॅकअप पुनर्संचयित.
mt: Backup restawrata.
my: Backup ကိုပြန်၏။
ne: जगेडा पुनःस्थापित।
nl: Back-up hersteld.
no: Backup restaurert.
pa: ਬੈਕਅੱਪ ਨੂੰ ਮੁੜ.
pl: Backup przywrócone.
ro: Backup restaurat.
ru: Резервное копирование восстановлено.
si: බැකප් නැවත.
sk: Backup obnoviť.
sl: Backup obnovljena.
sq: Backup rivendosur.
sr: Бацкуп обновљена.
sv: Backup återställd.
sw: Backup kurejeshwa.
ta: காப்பு மீண்டும்.
te: బ్యాకప్ పునరుద్ధరించబడింది.
tg: Захиракунӣ барқарор.
th: การสำรองข้อมูลการบูรณะ
tl: Naibalik Backup.
tr: Yedekleme restore.
uk: Резервне копіювання відновлений.
ur: بیک اپ بحال.
uz: Zaxira tiklandi.
yi: באַקקופּ געזונט.
zh_hans: 备份恢复。
zh_hant: 備份恢復。
zu: Backup elibuyiselwe.

# state_FailedToSendMessage
source: Failed to send message. Touch and hold for options.
bn: বার্তা পাঠাতে ব্যর্থ হয়েছি. সংক্ষেপে আলোচনা করা এবং বিকল্পের জন্য রাখা.
el: Αποτυχία να στείλετε μήνυμα. Αγγίξτε και κρατήστε το για επιλογές.
hi: संदेश भेजने में विफल। टच और विकल्पों के लिए पकड़।
ja: メッセージの送信に失敗しました。タッチおよびオプションのままにします。
tr: Mesaj gönderilemedi. Dokunmatik ve seçenekleri için basılı tutun.

# state_FileDeleted
source: Deleted file %@.
az: Silinmiş fayl %@.
bg: Изтрити файлове %@.
bn: মোছা ফাইল %@.
bs: Izbrisano file %@.
cs: Smazaný soubor %@.
cy: %@ ffeil dileu.
da: Slettet fil %@.
el: Διαγραφή αρχείου %@.
es: Archivo borrado %@.
et: Kustutatud failide %@.
eu: Ezabatutako fitxategia %@.
fa: %@ فایل حذف شده.
fr: Fichier %@ supprimé.
ga: %@ comhad Scriosta.
gl: %@ arquivo eliminado.
gu: કાઢી ફાઇલ %@.
hi: नष्ट कर दिया फ़ाइल %@।
hr: Izbrisati datoteku %@.
hu: Törölt fájl %@.
hy: Ջնջված ֆայլ %@.
id: Dihapus %@ berkas.
is: Eytt skrá %@.
it: %@ file eliminato.
ja: 削除されたファイル%@。
kk: Жойылған файл %@.
km: %@ ឯកសារដែល បានលុប។
kn: ಅಳಿಸಿದ ಕಡತವನ್ನು %@.
ko: %@ 파일을 삭제했습니다.
lo: %@ ໄຟລົບ.
lt: Ištrintas failas %@.
mi: %@ kōnae Mukua.
mk: Избришани датотеки %@.
ml: ഫയല് %@.
mn: Deleted файл %@.
mr: हटवलेले फाइल %@.
mt: %@ imħassar fajl.
my: ပယ်ဖျက်ခဲ့တဲ့ဖိုင် %@ ။
ne: मेटिएको फाइल %@।
nl: Verwijderde bestand %@.
no: Slettet fil %@.
pa: ਨੂੰ ਹਟਾਇਆ ਫਾਇਲ ਨੂੰ %@.
pl: Usunięta %@ plik.
ro: Eliminat %@ fișier.
ru: Файл %@ удален.
si: මකා ගොනු %@.
sk: Zmazaný súbor %@.
sl: Izbrisati pila %@.
sq: Deleted %@ fotografi.
sr: Избрисана Филе %@.
sv: Raderad fil %@.
sw: Ilifutwa faili %@.
ta: நீக்கப்பட்ட கோப்பு %@.
te: తొలగించిన ఫైలు %@.
tg: %@ файл тоза мешавад.
th: %@ ไฟล์ที่ถูกลบ
tl: Tinanggal na file %@.
tr: Silinen dosya %@.
uk: Віддалений файл %@.
ur: خارج کر دیا فائل %@.
uz: O'chirilgan fayl %@.
yi: אויסגעמעקט טעקע %@.
zh_hans: 删除文件%@。
zh_hant: 刪除文件%@。
zu: Esusiwe ifayela %@.
