Repository: SafeSlingerProject/SafeSlinger-iOS
Catalog: localizations/*.lproj/Localizable.strings
Languages: az, bg, bn, bs, cs, cy, da, el, es, et, eu, fa, fr, ga, gl, gu, hi, hr, hu, hy, id, is, it, ja, kk, km, kn, ko, lo, lt, mi, mk, ml, mn, mr, mt, my, ne, nl, no, pa, pl, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, tg, th, tl, tr, uk, ur, uz, yi, zh_hans, zh_hant, zu

# iOS_RequestPermissionMicrophone
source: You can record a voice message to send your friends and SafeSlinger will encrypt it for you. To enable this feature, you must allow SafeSlinger access to your Microphone when asked.
az: Siz dostlara göndərmək üçün Səsli mesaj yaza bilərsiniz və SafeSlinger sizin üçün şifrelemek edəcək. Soruşanda Bu funksiyanı etkinleştirmek üçün, sizin Mikrofon üçün SafeSlinger imkanı olmalıdır.
bg: Можете да запишете гласово съобщение да изпратите вашите приятели и SafeSlinger ще го криптирате за вас. За да активирате тази функция, трябва да даде възможност SafeSlinger достъп до вашия микрофон, когато поиска.
bn: আপনি আপনার বন্ধুদের পাঠাতে একটি ভয়েস বার্তা রেকর্ড করতে পারেন এবং SafeSlinger এটা আপনার জন্য এনক্রিপ্ট করবে. যখন জিজ্ঞাসা এই বৈশিষ্ট্য সক্রিয় করার জন্য, আপনি আপনার মাইক্রোফোন SafeSlinger এক্সেস অনুমতি প্রদান করা আবশ্যক.
bs: Možete snimiti glasovne poruke za slanje svojim prijateljima i SafeSlinger će šifriranje za vas. Da biste omogućili ovu funkciju, morate omogućiti SafeSlinger pristup mikrofon kada je upitan.
cs: Zde můžete nahrát hlasovou zprávu pro své přátele a SafeSlinger zašifruje ho pro vás. Chcete-li povolit tuto funkci, je třeba povolit SafeSlinger přístup k mikrofonu, když zeptal se.
cy: Gallwch recordio neges llais i anfon eich ffrindiau a bydd SafeSlinger amgryptio hynny ar eich rhan. Er mwyn galluogi nodwedd hon, rhaid i chi ganiatáu mynediad SafeSlinger at eich Meicroffon pan ofynnir.
el: Μπορείτε να ηχογραφήσετε ένα φωνητικό μήνυμα για να στείλετε στους φίλους σας και SafeSlinger θα κρυπτογραφήσει για σας. Για να ενεργοποιήσετε αυτήν τη δυνατότητα, θα πρέπει να επιτρέπουν την πρόσβαση σε SafeSlinger μικρόφωνο σας όταν σας ζητηθεί.
es: Puede grabar un mensaje de voz para enviar a sus amigos y SafeSlinger cifrará por usted. Para activar esta función, debe permitir el acceso SafeSlinger a su micrófono cuando se le preguntó.
et: Võite salvestada häälsõnumi saata oma sõpradele ja SafeSlinger krüptib seda sinu jaoks. Selle võimaluse, peate lubama SafeSlinger juurdepääsu oma Mikrofon kui küsitakse.
eu: Ahots mezu bat zure lagunei bidaltzeko graba dezakezu eta SafeSlinger enkriptatzen da zuretzat. Ezaugarri hau gaitzeko, SafeSlinger mikrofonoa sarbidea baimendu behar duzu denean eskatu.
fa: شما می توانید پیام های صوتی به ارسال دوستان خود را ضبط و SafeSlinger آن را برای شما رمزگذاری. برای فعال کردن این قابلیت، شما باید دسترسی SafeSlinger به میکروفون خود اجازه می دهد هنگامی که پرسیده شد.
ga: Is féidir leat teachtaireacht guth a sheoladh do chairde a thaifeadadh agus beidh SafeSlinger chriptiú do shon. A chur ar chumas an ghné seo, ní mór duit rochtain a SafeSlinger ar do Micreafón a cheadú nuair a iarrtar.
gu: તમે તમારા મિત્રો મોકલવા માટે વૉઇસ સંદેશ રેકોર્ડ કરી શકે છે અને SafeSlinger તમારા માટે તે એનક્રિપ્ટ થશે. કહ્યું ત્યારે આ લક્ષણ સક્રિય કરવા માટે, તમારે તમારા માઇક્રોફોન માટે SafeSlinger વપરાશ પરવાનગી આપવી જ જોઈએ.
hi: तुम अपने दोस्तों को भेजने के लिए एक ध्वनि संदेश रिकॉर्ड कर सकते हैं और SafeSlinger आप के लिए यह एन्क्रिप्ट जाएगा। जब उनसे पूछा गया कि इस सुविधा को सक्षम करने के लिए, आप अपने माइक्रोफोन SafeSlinger उपयोग की अनुमति चाहिए।
hu: Ön felveheti a hangüzenetet küld barátainak és SafeSlinger titkosítja az Ön számára. Ahhoz, hogy ezt a funkciót, akkor lehetővé kell tennie SafeSlinger hozzáférést a mikrofon, amikor felkérték.
hy: Դուք կարող եք արձանագրել ձայնային հաղորդագրություն ուղարկել ձեր ընկերներին եւ SafeSlinger կլինի encrypt այն ձեզ համար. Որպեսզի այս հնարավորությունը, դուք պետք է թույլ տալ SafeSlinger մուտք դեպի Ձեր խոսափող երբ հարցնում.
id: Anda dapat merekam pesan suara untuk mengirim teman-teman Anda dan SafeSlinger akan mengenkripsi untuk Anda. Untuk mengaktifkan fitur ini, Anda harus membiarkan SafeSlinger akses ke Microphone Anda ketika ditanya.
is: Þú getur tekið upp talskilaboð til að senda vini þínum og SafeSlinger mun dulkóða það fyrir þig. Til að gera þennan möguleika, verður þú að leyfa SafeSlinger aðgang að hljóðnema þegar spurt.
it: È possibile registrare un messaggio vocale da inviare ai tuoi amici e SafeSlinger sarà cifrare per voi. Per abilitare questa funzionalità, è necessario consentire SafeSlinger accesso al microfono quando richiesto.
ja: あなたはあなたの友人を送信するために音声メッセージを録音することができますし、SafeSlingerはあなたのためにそれを暗号化します。要求されたときにこの機能を有効にするには、マイクにSafeSlingerアクセス​​を許可する必要があります。
kk: Сіз достары мен SafeSlinger сізге оны шифрлау болады жіберу үшін дауыстық хабар жазуға болады. Сұрағанда Бұл мүмкіндікті қосу үшін, Сіз өзіңіздің микрофонға SafeSlinger кіруге рұқсат керек.
km: អ្នកអាចកត់ត្រាសារសំឡេងមួយដើម្បីផ្ញើមិត្តភក្តិអ្នកនិង SafeSlinger នឹងអ៊ិនគ្រីបវាសម្រាប់អ្នក។ ដើម្បីបើកលក្ខណៈពិសេសនេះអ្នកត្រូវតែអនុញ្ញាតឱ្យចូលដំណើរការទៅកាន់មីក្រូហ្វូន SafeSlinger របស់អ្នកនៅពេលដែលបានសួរ។
kn: ನಿಮ್ಮ ಸ್ನೇಹಿತರು ಕಳುಹಿಸಲು ಒಂದು ಧ್ವನಿ ಸಂದೇಶ ರೆಕಾರ್ಡ್ ಮಾಡಬಹುದು ಮತ್ತು SafeSlinger ನೀವು ಅದನ್ನು ಎನ್ಕ್ರಿಪ್ಟ್ ಮಾಡುತ್ತದೆ. ಕೇಳಿದಾಗ ಈ ಲಕ್ಷಣವನ್ನು ಶಕ್ತಗೊಳಿಸಲು, ನೀವು ನಿಮ್ಮ ಮೈಕ್ರೊಫೋನ್ ಗೆ SafeSlinger ಪ್ರವೇಶ ಅವಕಾಶ ಮಾಡಬೇಕು.
ko: 당신은 당신의 친구를 보내고 SafeSlinger 당신을 위해 그것을 암호화하는 음성 메시지를 녹음 할 수 있습니다. 물었을 때이 기능을 사용하려면, 당신은 당신의 마이크에 SafeSlinger 액세스를 허용해야합니다.
lo: ທ່ານສາມາດບັນທຶກຂໍ້ຄວາມສຽງເພື່ອສົ່ງຫມູ່ເພື່ອນຂອງທ່ານແລະ SafeSlinger ຈະເຂົ້າລະຫັດສໍາລັບທ່ານ. ເພື່ອໃຫ້ສາມາດຄຸນນະສົມບັດນີ້, ທ່ານຕ້ອງອະນຸຍາດໃຫ້ເຂົ້າເຖິງ SafeSlinger ກັບໄມໂຄໂຟນຂອງທ່ານໃນເວລາທີ່ຮ້ອງຂໍໃຫ້.
lt: Galite įrašyti balso žinutę siųsti savo draugams ir SafeSlinger bus užšifruoti ją už jus. Norėdami įjungti šią funkciją, turite leisti SafeSlinger prieigą prie jūsų mikrofonas, kai prašoma.
mi: Ka taea e koe te tuhi i te karere reo ki te unga o koutou hoa, a ka e whakamuna SafeSlinger reira hoki koutou. Hei whakahohe i tēnei āhuatanga, me tukua e koe SafeSlinger te uru ki tou Uruoro ka ui.
mk: Можете да снимите гласовна порака да ги испратите вашите пријатели и SafeSlinger ќе го криптирате за вас. За да го овозможите оваа опција, мора да им овозможи SafeSlinger пристап до вашиот микрофон, кога прашав.
ml: നിങ്ങളുടെ സുഹൃത്തുക്കൾക്കും SafeSlinger നിങ്ങൾക്ക് അതു എൻക്രിപ്റ്റ് ചെയ്യും അയയ്ക്കാൻ ഒരു ശബ്ദം സന്ദേശം റെക്കോർഡ് കഴിയും. ചോദിച്ചു ഈ സവിശേഷത പ്രാപ്തമാക്കാൻ, നിങ്ങളുടെ മൈക്രോഫോൺ ലേക്കുള്ള SafeSlinger ആക്സസ്സ് അനുവദിക്കണം.
mr: आपण आपल्या मित्रांना पाठवण्यासाठी आवाज संदेश रेकॉर्ड करू शकता आणि SafeSlinger आपण तो कूटबद्ध करेल. विचारले तेव्हा हे वैशिष्ट्य कार्यान्वित करण्यासाठी, आपण आपल्या मायक्रोफोनवर SafeSlinger प्रवेश परवानगी देणे आवश्यक आहे.
mt: Inti tista 'tirreġistra vuċi messaġġ li tibgħat ħbieb tiegħek u SafeSlinger se kriptaġġ dan għalik. Sabiex jippermettu din il-karatteristika, inti għandu jippermetti aċċess SafeSlinger għall Mikrofonu tiegħek meta mistoqsi.
my: သင့်ရဲ့မိတ်ဆွေတွေနဲ့ SafeSlinger သင့်အဘို့အက encrypt လုပ်ပါလိမ့်မယ်ပေးပို့ဖို့အသံတစ်သံမက်ဆေ့ခ်ျကိုရိုက်ကူးနိုင်ပါသည်။ မေးမြန်းသည့်အခါဒီ feature ကို enable လုပ်ဖို့, သင်တို့၏ Microphone မှ SafeSlinger access ကို allow ရပါမည်။
ne: तपाईं आफ्नो मित्रहरुलाई पठाउन एक आवाज सन्देश रेकर्ड गर्न सक्छन् र SafeSlinger तपाईं लागि गुप्तिकरण हुनेछ। प्रश्न सोध्दा यो सुविधा सक्षम गर्न, तपाईं आफ्नो माइक्रोफोन गर्न SafeSlinger पहुँच अनुमति पर्छ।
nl: U kunt een gesproken bericht naar je vrienden te sturen opnemen en SafeSlinger zal het versleutelen voor u. Om deze functie te activeren, moet u SafeSlinger toegang tot uw microfoon staan wanneer gevraagd.
no: Du kan spille inn en talemelding for å sende dine venner og SafeSlinger vil kryptere det for deg. For å aktivere denne funksjonen, må du tillate SafeSlinger tilgang til mikrofon når du blir spurt.
pl: Możesz nagrać wiadomość głosową, aby wysłać znajomym i SafeSlinger szyfruje go dla Ciebie. Aby włączyć tę funkcję, należy zezwolić SafeSlinger dostęp do mikrofonu, gdy zapytał.
ro: Puteți înregistra un mesaj vocal pentru a trimite prietenilor și SafeSlinger va cripta pentru tine. Pentru a activa această caracteristică, trebuie să permită accesul SafeSlinger la microfon dumneavoastră atunci când a cerut.
si: ඔබ ඔබේ මිතුරන් හා SafeSlinger ඔබ වෙනුවෙන් එන එන්ක්රිප්ට් ඇත යැවීමට පණිවුඩයක් හැක. ඉල්ලා සිටි විට මෙම අංගය සක්රීය කිරීම සඳහා, ඔබ ඔබේ මයික්රෆෝනය කිරීමට SafeSlinger ප්රවේශය විය යුතුය.
sl: Lahko posnamete glasovno sporočilo, da pošljete svojim prijateljem in SafeSlinger ga bo šifriranje za vas. Če želite omogočiti to funkcijo, morate dovoliti SafeSlinger dostop do vašega mikrofon, ko je vprašal.
sq: Ju mund të regjistroni një mesazh zanor të dërguar miqtë tuaj dhe SafeSlinger do të encrypt atë për ju. Për të mundësuar këtë funksion, duhet të lejojë qasje SafeSlinger në mikrofon tuaj kur kërkohet.
sr: Можете да снимите гласовну поруку пошаљете своје пријатеље и СафеСлингер ће га шифровање за вас. Да бисте омогућили ову функцију, морате дозволити СафеСлингер приступ вашим микрофоном када је упитан.
sv: Du kan spela in ett röstmeddelande för att skicka dina vänner och SafeSlinger kommer att kryptera det för dig. För att aktivera den här funktionen måste du tillåta SafeSlinger åtkomst till din mikrofon när du tillfrågas.
sw: Unaweza kurekodi ujumbe wa sauti kutuma rafiki yako na SafeSlinger itakuwa encrypt ni kwa ajili yenu. Kuwezesha kipengele hiki, lazima kuruhusu SafeSlinger upatikanaji wa Microphone yako alipoulizwa.
ta: நீங்கள் உங்கள் நண்பர்கள் அனுப்ப மற்றும் SafeSlinger நீங்கள் அதை குறியாக்கும் ஒரு குரல் செய்தி பதிவு செய்யலாம். கேட்ட போது இந்த வசதியை செயல்படுத்த, உங்கள் ஒலிவாங்கி SafeSlinger அனுமதிக்க வேண்டும்.
tg: Шумо метавонед паёмро овозӣ барои фиристодани дӯстони худ менависанд ва SafeSlinger онро барои шумо рамзкунонӣ. Барои даргиронидани ин хосият, шумо бояд дастрасии SafeSlinger ба Микрофон шумо иҷозат вақте пурсиданд.
th: คุณสามารถบันทึกข้อความเสียงที่จะส่งเพื่อนของคุณและ SafeSlinger จะเข้ารหัสมันสำหรับคุณ เมื่อต้องการเปิดใช้งานคุณลักษณะนี้คุณต้องอนุญาตให้เข้าถึง SafeSlinger เพื่อไมโครโฟนของคุณเมื่อถูกถาม
tr: Siz arkadaşlarınıza göndermek için bir sesli mesajı kaydedebilir ve SafeSlinger sizin için şifreler. Sorulduğunda Bu özelliği etkinleştirmek için, Mikrofon SafeSlinger erişimine izin vermelidir.
uk: Ви можете записати голосове повідомлення, щоб відправити своїм друзям і SafeSlinger буде зашифрувати його для вас. Щоб включити цю функцію, необхідно дозволити SafeSlinger доступ до вашої мікрофон, коли просили.
ur: آپ اپنے دوست کو بھیجنے کے لئے اور SafeSlinger یہ آپ کے لئے خفیہ ایک صوتی پیغام ریکارڈ کر سکتے ہیں. پوچھا جب اس خصوصیت کو فعال کرنے کے لئے، آپ کو آپ کے مائکروفون پر SafeSlinger رسائی کی اجازت ضروری ہے.
uz: Siz do'stlaringiz yuborish ovozli xabar yozishingiz mumkin va SafeSlinger siz uchun uni shifrlash bo'ladi. So'raganida, bu xususiyatni faollashtirish uchun, siz mikrofonga SafeSlinger ruxsat berishingiz shart.
yi: איר קענען רעקאָרדירן אַ קול אָנזאָג צו שיקן דיין פריינט און סאַפעסלינגער וועט ינקריפּט עס פֿאַר איר. צו געבן דעם שטריך, איר מוזן לאָזן סאַפעסלינגער צוטריט צו דיין מיקראָפאָן ווען געפרעגט.
zh_hans: 您可以录制语音讯息并发送您的朋友，讯息将被SafeSlinger加密保护。要启用此功能，您必须在应用程式询问时允许SafeSlinger存取麦克风权限。
zh_hant: 您可以錄製語音訊息並發送您的朋友，訊息將被SafeSlinger加密保護。要啟用此功能，您必須在應用程式詢問時允許SafeSlinger存取麥克風權限。

# iOS_RequestPermissionNotifications
source: SafeSlinger is an encrypted messaging application and cannot function without allowing incoming messages from Notifications. To enable incoming messages, you must allow SafeSlinger to send you Notifications when asked.
az: SafeSlinger şifreli mesajlaşma proqram və Bildirimler gelen messages imkan olmadan fəaliyyət göstərə bilməz. Gelen messages üçün, xahiş zaman SafeSlinger sizə Sayt haqda məlumat göndərmək üçün imkan olmalıdır.
bg: SafeSlinger е криптирана заявление съобщения и не може да функционира, без да позволяват входящи съобщения от Notifications. За да се даде възможност на входящите съобщения, трябва да разрешите SafeSlinger да ви изпраща известия, когато поиска.
bn: SafeSlinger একটি এনক্রিপ্ট করা মেসেজিং আবেদন এবং বিজ্ঞপ্তি থেকে অন্তর্মুখী বার্তাগুলির অনুমতি ছাড়া কাজ করতে পারে না. অন্তর্মুখী বার্তাগুলির সক্রিয় করার জন্য, আপনি যখন জিজ্ঞাসা SafeSlinger আপনি বিজ্ঞপ্তি পাঠাতে অনুমতি প্রদান করা আবশ্যক.
bs: SafeSlinger je aplikacija šifrirane poruke i ne može funkcionirati bez dozvoljavajući dolazne poruke iz Obavijesti. Da biste omogućili dolazne poruke, morate omogućiti SafeSlinger da vam slanje obavijesti kada je upitan.
cs: SafeSlinger je aplikace, šifrované zprávy, a nemůže fungovat bez toho, aby příchozí zprávy z oznámení. Chcete-li povolit příchozí zprávy, je třeba povolit SafeSlinger, aby vám poslal oznámení, když zeptal se.
cy: SafeSlinger yn gais negeseuon amgryptio ac ni all weithredu heb ganiatáu negeseuon sy'n dod i mewn oddi wrth Hysbysiadau. Er mwyn galluogi negeseuon sy'n dod i mewn, rhaid i chi ganiatáu SafeSlinger i anfon Hysbysiadau chi pan ofynnir.
el: SafeSlinger είναι μια κρυπτογραφημένη εφαρμογή μηνυμάτων και δεν μπορεί να λειτουργήσει χωρίς να επιτρέπει εισερχόμενα μηνύματα από Ειδοποιήσεις. Για να ενεργοποιήσετε τα εισερχόμενα μηνύματα, θα πρέπει να επιτρέψει SafeSlinger να σας στείλουμε Ειδοποιήσεις όταν σας ζητηθεί.
es: SafeSlinger es una aplicación de mensajería encriptada y no puede funcionar sin permitir los mensajes entrantes de notificaciones. Para activar los mensajes entrantes, debe permitir SafeSlinger para enviarle notificaciones cuando se le preguntó.
et: SafeSlinger on krüpteeritud sõnumite taotluse ja ei saa toimida ilma et sissetulevad sõnumid teated. Selleks, et sissetulevad kirjad, peate lubama SafeSlinger märguandeid saata, kui küsitakse.
eu: SafeSlinger enkriptatutako mezularitza aplikazio bat da eta ezin Ohartarazpenak sarrerako mezuak baimendu gabe funtzionatuko. Sarrerako mezuak gaitzeko, SafeSlinger duzu Ohartarazpenak denean eskatu bidali behar izango du.
fa: SafeSlinger نرم افزار ارسال پیام رمزنگاری شده است و نمی تواند بدون اجازه دادن به پیام های دریافتی از اطلاعیه تابع. برای فعال کردن پیام های دریافتی، شما باید اجازه SafeSlinger به شما اطلاعیه هنگامی که خواسته ارسال کنید.
ga: Is SafeSlinger iarratas teachtaireachtaí criptithe agus ní féidir feidhmiú gan ligean teachtaireachtaí ag teacht isteach ó Fógraí. A chur ar chumas teachtaireachtaí ag teacht isteach, ní mór duit cead a SafeSlinger a sheolann tú Fógraí nuair a d'iarr.
gu: SafeSlinger એનક્રિપ્ટ થયેલ મેસેજિંગ એપ્લિકેશન છે અને સૂચનાઓ પરથી આવતા સંદેશાઓ પરવાનગી વગર કાર્ય કરી શકે છે. ઇનકમિંગ મેસેજીસ સક્રિય કરવા માટે, તમે કહ્યું ત્યારે SafeSlinger તમને સૂચનાઓ મોકલવા માટે પરવાનગી આપવી જ જોઈએ.
hi: SafeSlinger एक एन्क्रिप्टेड संदेश अनुप्रयोग है और सूचनाओं से आने वाले संदेशों की अनुमति के बिना कार्य नहीं कर सकता। आने वाले संदेशों को सक्षम करने के लिए, आप जब पूछा SafeSlinger आपको सूचनाएं भेजने की अनुमति मिलनी चाहिए।
hu: SafeSlinger egy titkosított üzenetküldő alkalmazás, és nem működhet anélkül, hogy a bejövő üzenetek értesítések. Ahhoz, hogy a bejövő üzeneteket, akkor lehetővé kell tennie SafeSlinger hogy üzenetet küldjön, amikor megkérdezte.
hy: SafeSlinger է կոդավորված հաղորդագրությունների դիմումը եւ չի կարող գործել առանց թույլ տալով, մուտքային հաղորդագրությունները ծանուցումները. Որպեսզի ուղերձներ, դուք պետք է թույլ տալ SafeSlinger ուղարկել Ձեզ Ծանուցումներ այն հարցին, թե.
id: SafeSlinger adalah aplikasi pesan terenkripsi dan tidak dapat berfungsi tanpa membiarkan pesan masuk dari Notifications. Untuk mengaktifkan pesan masuk, Anda harus membiarkan SafeSlinger untuk mengirimkan Pemberitahuan ketika ditanya.
is: SafeSlinger er örugg skilaboð umsókn og getur ekki virka án þess að leyfa komandi skilaboð frá Tilkynningar. Til að gera póstinn, verður þú að leyfa SafeSlinger að senda þér tilkynningu þegar spurt.
it: SafeSlinger è un'applicazione di messaggistica crittografata e non può funzionare senza che i messaggi in arrivo da notifiche. Per abilitare i messaggi in arrivo, è necessario consentire SafeSlinger per l'invio di notifiche quando gli viene chiesto.
ja: SafeSlingerは暗号化されたメッセージングアプリケーションであると通知からの着信メッセージを許可することなく機能することはできません。着信メッセージを有効にするには、求められた場合SafeSlingerはあなたに通知を送信できるようにする必要があります。
kk: SafeSlinger шифрланған хабар алмасу бағдарлама болып табылады және хабарламалар түскен кіріс хабарларды мүмкіндік жұмыс істеуі мүмкін емес. Кіріс хабарларды қосу үшін, Сіз сұраған кезде SafeSlinger хабарландырулар жіберуге рұқсат керек.
km: SafeSlinger គឺជាកម្មវិធីផ្ញើសារដែលបានអ៊ិនគ្រីបមួយនិងមិនអាចដំណើរការបានដោយគ្មានការអនុញ្ញាតឱ្យសារដែលចូលមកពីការជូនដំណឹង។ ដើម្បីបើកសារដែលចូលមកអ្នកត្រូវតែអនុញ្ញាតឱ្យ SafeSlinger ដើម្បីផ្ញើការជូនដំណឹងនៅពេលដែលអ្នកសួរ។
kn: SafeSlinger ಒಂದು ಗೂಢಲಿಪೀಕರಣಗೊಂಡ ಸಂದೇಶ ಅಪ್ಲಿಕೇಶನ್ ಮತ್ತು ಸೂಚನೆಗಳು ಒಳಬರುವ ಸಂದೇಶಗಳನ್ನು ಅವಕಾಶ ನೀಡದೆ ಕಾರ್ಯ ಸಾಧ್ಯವಿಲ್ಲ. ಒಳಬರುವ ಸಂದೇಶಗಳನ್ನು ಶಕ್ತಗೊಳಿಸಲು, ನೀವು ಕೇಳಿದಾಗ SafeSlinger ಅಧಿಸೂಚನೆಗಳನ್ನು ಕಳುಹಿಸಲು ಅವಕಾಶ ಮಾಡಬೇಕು.
ko: SafeSlinger는 암호화 된 메시지 응용 프로그램입니다 및 알림에서 들어오는 메시지를 허용하지 않고 작동 할 수 없습니다. 수신 메시지를 사용하려면, 당신은 물었을 때 SafeSlinger 당신에게 알림을 보낼 수 있도록 허용해야합니다.
lo: SafeSlinger ແມ່ນຄໍາຮ້ອງສະຫມັກການສົ່ງຂໍ້ຄວາມ encrypted ແລະບໍ່ສາມາດເຮັດວຽກໂດຍບໍ່ມີການອະນຸຍາດໃຫ້ຂໍ້ຄວາມເຂົ້າຈາກການແຈ້ງການ. ເພື່ອໃຫ້ສາມາດຂໍ້ຄວາມມາ, ທ່ານຈະຕ້ອງອະນຸຍາດໃຫ້ SafeSlinger ທີ່ຈະສົ່ງການແຈ້ງເຕືອນໃນເວລາທີ່ຮ້ອງຂໍໃຫ້.
lt: SafeSlinger yra saugiame pranešimų taikymas ir negali funkcionuoti be leidžianti gaunamus pranešimus iš pranešimų. Kad gaunamus pranešimus, turite leisti SafeSlinger atsiųsti pranešimai, kai prašoma.
mi: He tono karere whakamunatia SafeSlinger kore e taea e mahi i waho tuku karere hou i Tuhinga ko a. Hei whakahohe i ngā karere hou, me tukua e koe SafeSlinger ki te tonoa koe Tuhinga ka ui.
mk: SafeSlinger е шифрирана пораки примена и не може да функционира без дозволувајќи дојдовните пораки од нотификациите. За да се овозможи дојдовни пораки, мора да им овозможи SafeSlinger да ви испрати известувања кога прашав.
ml: SafeSlinger ഒരു എൻക്രിപ്റ്റ് മെസ്സേജിംഗ് ആപ്ലിക്കേഷൻ ആണ് അറിയിപ്പുകൾ നിന്ന് ഇൻകമിംഗ് സന്ദേശങ്ങൾ അനുവദിക്കാതെ പ്രവർത്തിക്കില്ല. ഇൻകമിംഗ് സന്ദേശങ്ങൾ പ്രാവർത്തികമാക്കാൻ, നിങ്ങൾ ചോദിച്ചു SafeSlinger നിങ്ങൾക്ക് അറിയിപ്പുകൾ അയയ്ക്കാൻ അനുവദിക്കണം.
mr: SafeSlinger एन्क्रिप्टेड संदेश अनुप्रयोग आहे आणि सूचना पासून येणारे संदेश, ज्यामुळे न कार्य करू शकत नाही. येणारे संदेश सक्षम करण्यासाठी, आपण विचारले तेव्हा SafeSlinger आपल्याला सूचना पाठविण्याची परवानगी देणे आवश्यक आहे.
mt: SafeSlinger hija applikazzjoni messaging encrypted u ma tistax taħdem mingħajr jippermettu messaġġi deħlin mill Notifiki. Sabiex jippermettu messaġġi deħlin, inti għandu jippermetti SafeSlinger li inti tibgħat Notifiki meta mistoqsi.
my: SafeSlinger စာဝှက်ထားတဲ့စာတိုပေးပို့ရေး application ဖြစ်ပါတယ်နှင့်အသိပေးချက်များဘောက်ကနေလာလတ္တံ့သောမက်ဆေ့ခ်ျများခွင့်ပြုခြင်းမရှိဘဲအလုပ်လုပ်လို့မရဘူး။ လာလတ္တံ့သောမက်ဆေ့ခ်ျများကို enable လုပ်ဖို့, သင်တောင်းလျှောက်သောအခါ SafeSlinger သင်အသိပေးချက်များပေးပို့ဖို့ခွင့်ပြုရပါမည်။
ne: SafeSlinger एक गुप्तिकृत सन्देश आवेदन हो र सूचना देखि आगमन सन्देश अनुमति बिना काम गर्न सक्दैन। आगमन सन्देश सक्षम पार्न, तपाईं प्रश्न सोध्दा SafeSlinger तपाईं सूचना पठाउन अनुमति पर्छ।
nl: SafeSlinger is een versleutelde messaging applicatie en kan niet functioneren zonder dat inkomende berichten van meldingen. Inkomende berichten in te schakelen, moet u toestaan dat SafeSlinger om u Notificaties sturen wanneer gevraagd.
no: SafeSlinger er en kryptert meldingsprogram og kan ikke fungere uten at innkommende meldinger fra Påminnelser. For å aktivere innkommende meldinger, må du tillate SafeSlinger å sende deg meldinger når du blir spurt.
pl: SafeSlinger jest zaszyfrowane wiadomości i aplikacja nie może funkcjonować bez pozwalając wiadomości przychodzących powiadomień. Aby włączyć przychodzące wiadomości, musisz pozwolić SafeSlinger do wysyłania powiadomień, gdy zapytał.
ro: SafeSlinger este o aplicație de mesagerie criptate și nu poate funcționa fără a permite mesajele primite de la Notificări. Pentru a activa mesajele primite, trebuie să permită SafeSlinger să vă trimită notificări atunci când a cerut.
si: SafeSlinger හරවන පණිවිඩ යෙදුම් හා නිවේදන සිට ලැබෙන ලිපි ඉඩ තොරව, අනිකට ක්රියා කළ නොහේ. ලැබෙන ලිපි සක්රීය කිරීම සඳහා, ඔබ ඇසූ විට ඔබ SafeSlinger නිවේදන යැවීමට ඉඩ යුතුය.
sl: SafeSlinger je šifrirano pošiljanje sporočil in aplikacija ne more delovati, ne da dohodna sporočila obvestil. Če želite omogočiti dohodna sporočila, morate dovoliti SafeSlinger, da vam pošilja obvestila, ko je vprašal.
sq: SafeSlinger është një kërkesë koduar mesazheve dhe nuk mund të funksionojë pa lejuar mesazhet hyrëse nga Notifications. Për të mundësuar mesazhet hyrëse, ju duhet të lejojë SafeSlinger të ju dërgojnë Lajmërimet kur kërkohet.
sr: СафеСлингер је апликација шифроване поруке и не може функционисати без допуштајући долазне поруке из обавештења. Да бисте омогућили долазне поруке, морате дозволити СафеСлингер да вам шаље обавештења када је упитан.
sv: SafeSlinger är ett krypterat meddelandeprogram och kan inte fungera utan att inkommande meddelanden från Meddelanden. För att aktivera inkommande meddelanden måste du tillåta SafeSlinger att skicka meddelanden när du tillfrågas.
sw: SafeSlinger ni encrypted maombi ya ujumbe na hawezi kufanya kazi bila kuruhusu ujumbe zinazoingia kutoka notisi. Ili kuwawezesha ujumbe zinazoingia, lazima kuruhusu SafeSlinger kukutumia notisi alipoulizwa.
ta: SafeSlinger ஒரு மறைகுறியாக்கப்பட்ட மெசேஜிங் அப்ளிகேஷன் மற்றும் அறிவிப்புகள் இருந்து வரும் செய்திகளை அனுமதிக்கிறது இல்லாமல் செயல்பட முடியாது. உள்வரும் செய்திகளை செயல்படுத்த, கேட்ட போது SafeSlinger நீங்கள் அறிவிப்புகளை அனுப்ப அனுமதிக்க வேண்டும்.
tg: SafeSlinger ариза паёмнависии рамзкунонидашуда аст ва наметавонад бе иҷозат паёмҳои воридотӣ аз Огоҳиҳои фаъолият. Барои даргиронидани паёмҳои даромад, шумо бояд ба SafeSlinger ба шумо Огоҳиҳои вақте пурсида фиристед.
th: SafeSlinger เป็นโปรแกรมส่งข้อความที่เข้ารหัสลับและไม่สามารถทำงานได้โดยไม่อนุญาตให้ข้อความที่เข้ามาจากการแจ้งเตือน การเปิดใช้งานข้อความที่เข้ามาคุณจะต้องอนุญาตให้ SafeSlinger ที่จะส่งการแจ้งเตือนเมื่อถูกถามว่า
tr: SafeSlinger şifreli mesajlaşma uygulaması ve Bildirimler gelen mesajları izin olmadan hiçbir fonksiyonu olamaz. Gelen mesajları etkinleştirmek için, sorulduğunda SafeSlinger size Bildirimler göndermek için izin vermelidir.
uk: SafeSlinger є застосування зашифрованих повідомлень і не може функціонувати, не дозволяючи вхідні повідомлення з повідомленням. Щоб включити вхідні повідомлення, необхідно дозволити SafeSlinger відправити вам повідомлення, коли просили.
ur: SafeSlinger ایک مرموز پیغام رسانی کی درخواست ہے اور اطلاعات کی طرف سے آنے والے پیغامات کی اجازت دیتا ہے کے بغیر کام نہیں کر سکتے. آنے والے پیغامات چالو کرنے کے لئے، آپ سے پوچھا کہ جب SafeSlinger آپ کو اطلاعات بھیجنے کی اجازت ضروری ہے.
uz: SafeSlinger shifrlangan xabarlar uchun amaliy hisoblanadi va xabarnomalar kelgan xabarlarni beruvchi holda faoliyat mumkin emas. Kiruvchi xabarlar faollashtirish uchun, so'rashganida SafeSlinger sizga xabarnomalar jo'natish uchun ruxsat berish kerak.
yi: סאַפעסלינגער איז אַ ינקריפּטיד מעסידזשינג אַפּלאַקיישאַן און קענען נישט פונקציאָנירן אָן אַלאַוינג ינקאַמינג אַרטיקלען פון נאָטיפיקאַטיאָנס. צו געבן ינקאַמינג אַרטיקלען, איר מוזן לאָזן סאַפעסלינגער צו שיקן איר נאָטיפיקאַטיאָנס ווען געפרעגט.
zh_hans: SafeSlinger是一个加密讯息应用程式，如果没有允许讯息通知功能，程式将无法正常接受加密讯息。要启用接收加密讯息功能，您必须在应用程式询问时允许SafeSlinger使用讯息通知权限。
zh_hant: SafeSlinger是一個加密訊息應用程式，如果沒有允許訊息通知功能，程式將無法正常接受加密訊息。要啟用接收加密訊息功能，您必須在應用程式詢問時允許SafeSlinger使用訊息通知權限。
