Repository: SafeSlingerProject/SafeSlinger-iOS
Catalog: localizations/*.lproj/Localizable.strings
Languages: az, bg, bn, bs, cs, cy, da, el, es, et, eu, fa, fr, ga, gl, gu, hi, hr, hu, hy, id, is, it, ja, kk, km, kn, ko, lo, lt, mi, mk, ml, mn, mr, mt, my, ne, nl, no, pa, pl, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, tg, th, tl, tr, uk, ur, uz, yi, zh_hans, zh_hant, zu

# action_NewUserRequest
source: Add a Sling Keys contact invitation via...
az: Vasitəsilə Sling Keys əlaqə dəvət et...
bg: Добави покана контакт прашка Keys чрез...
bn: এর মাধ্যমে একটি গুলতি কি যোগাযোগ আমন্ত্রণ যোগ করুন...
bs: Dodavanje Sling Keys kontakt poziv preko...
cs: Přidat Sling Keys kontaktní pozvání přes...
cy: Ychwanegwch cyswllt gwahoddiad Keys Sling drwy...
da: Tilføj en slynge nøgler kontakt invitation via...
el: Προσθέστε μια Sling Keys πρόσκληση επαφής μέσω...
es: Añadir una invitación de contacto Sling Keys a través de...
et: Lisa pilduma Keys kontakt kutsel läbi...
eu: Gehitu Sling Keys kontaktua gonbidapen baten bidez...
fa: اضافه کردن دعوت نامه تماس کلید زنجیر را از طریق...
fr: Ajouter une invitation de contact Sling clés via...
ga: Cuir cuireadh teagmhála Eochracha Sling trí...
gl: Engadir un convite para contacto Sling Chaves vía...
gu: વડે Sling કી સંપર્ક આમંત્રણ ઉમેરો...
hi: के माध्यम से एक गोफन कुंजी संपर्क निमंत्रण जोड़ें...
hr: Dodaj Nošene Keys kontakt poziv putem...
hu: Add a Sling Keys kapcsolatot meghívására keresztül...
hy: Ավելացնել Պարսատիկ Keys կոնտակտային հրավերը միջոցով...
id: Menambah kontak undangan Sling Keys via...
is: Bæta við Sling Lyklar samskiptaupplýsingum boð með...
it: Aggiungere un contatto Sling Keys invito via...
ja: を介してスリングキーコンタクト招待を追加...
kk: Арқылы Sling Keys байланыс шақыруды қосу...
km: បន្ថែម ការអញ្ជើញ ទំនាក់ទំនង តាមរយៈ គ្រាប់ចុច Sling...
kn: ಮೂಲಕ ಜೋಲಿ ಕೀಸ್ ಸಂಪರ್ಕ ಆಮಂತ್ರಣವನ್ನು ಸೇರಿಸಿ...
ko: ...를 통해 슬링 키 연락처 추가
lo: ຕື່ມການເຊື້ອເຊີນຕິດຕໍ່ Keys Sling ຜ່ານ...
lt: Pridėti Sling Keys adresų kvietimą per...
mi: Tāpiri i te hoapā fakaafe kotaha Keys mā...
mk: Додади прашка Копчиња контакт покана преку...
ml: വഴി കവിണയിൽ കീകൾ കോൺടാക്റ്റ് ക്ഷണം ചേർക്കുക...
mn: Нь Sling Түлхүүрүүд холбоо барих урилгыг-ээр нэмнэ...
mr: द्वारे गोफण की संपर्क आमंत्रण जोडा...
mt: Żid stedina kuntatt Braga Keys via...
my: တဆင့်လောက်လွှဲနှင့်ပစ်သော့ချက်များအဆက်အသွယ်ဖိတ်ကြားချက်ကို Add...
ne: मार्फत एक गोफन तरिकाहरू सम्पर्क निमन्त्रणा थप...
nl: Voeg een Sling Keys uitnodiging via...
no: Legg en Sling Keys kontakt invitasjon via...
pa: ਇੱਕ ਗੋਪੀਆ ਸਵਿੱਚ ਨੂੰ ਸੰਪਰਕ ਨੂੰ ਸੱਦਾ ਰਾਹੀ ਸ਼ਾਮਲ ਕਰੋ...
pl: Dodaj Sling Keys kontaktowy zaproszenie za pośrednictwem...
ro: Adauga un Sling Keys invitatie de contact, prin intermediul...
ru: Добавить Слинг Ключи контактную приглашение через...
si: හරහා Sling යතුරු සබඳතා ආරාධනය එක් කරන්න...
sk: Pridať Sling Keys kontaktné pozvanie cez...
sl: Dodaj Sling Keys kontaktne vabilo preko...
sq: Shto një kontakt Sling Keys ftesë nëpërmjet...
sr: Додајте Слинг Кеис позив пријатељства путем...
sv: Lägg till en Sling Keys kontakt inbjudan via...
sw: Kuongeza Sling Keys kuwasiliana mwaliko kupitia...
ta: ஒரு கவண் விசைகள் தொடர்பு அழைப்பின் வழியாக சேர்...
te: స్లింగ్ కీస్ పరిచయం ఆహ్వానం ద్వారా జోడించండి...
tg: Иловаи алоқа даъвати Тугмаҳо фалахмон тавассути...
th: เพิ่มสลิงคีย์เชิญติดต่อผ่านทาง...
tl: Magdagdag ng isang imbitasyon contact saklay Keys sa pamamagitan ng...
tr: Üzerinden Sling Keys kontak daveti ekle...
uk: Додати Слінг Ключі контактну запрошення за допомогою...
ur: ایک گوفن چابیاں رابطہ دعوت کے ذریعے شامل کریں...
uz: Orqali Sling Tugmalar aloqa taklifini qo'shish...
yi: לייג אַ וואַרפלקע קיז קאָנטאַקט פאַרבעטונג דורך...
zh_hans: 发送交换金钥邀请至通讯录...
zh_hant: 發送交換金鑰邀請至聯絡資訊...
zu: Engeza isimemo okokulengisa Keys contact nge...

# ask_BackupDisabledRemindLater
source: Backup is disabled. Do you want to adjust backup settings and keep this reminder?
az: Backup aradan. Siz backup parametrləri tənzimləmək və bu öyüd-nəsihət saxlamaq istəyirsiniz?
bg: Backup е забранено. Искате ли да настроите архивиране на настройки и да запази това напомняне?
bn: ব্যাকআপ নিষ্ক্রিয় করা হয়েছে. আপনি ব্যাকআপ সেটিংস সামঞ্জস্য এই অনুস্মারক রাখতে চান না?
bs: Backup je onemogućen. Da li želite podesiti backup postavki i držati podsjetnik?
cs: Backup je zakázáno. Chcete upravit nastavení zálohování a udržet tuto připomínku?
cy: Backup yn anabl. Ydych chi eisiau i addasu gosodiadau wrth gefn a chadw nodyn atgoffa hwn?
da: Backup er deaktiveret. Ønsker du at justere indstillingerne for sikkerhedskopiering og holde denne påmindelse?
el: Η δημιουργία αντιγράφων ασφαλείας είναι απενεργοποιημένη. Μήπως θέλετε να προσαρμόσετε τις ρυθμίσεις αντιγράφων ασφαλείας και να διατηρήσετε αυτήν την υπενθύμιση;
es: La Copia de seguridad está desactivada. ¿Quieres ajustar las configuraciones de copia de seguridad y mantener este recordatorio?
et: Backup on keelatud. Kas soovite kohandada backup seaded ja hoida seda meeldetuletus?
eu: Backup desgaitzen da. Ez backup ezarpenak doitzeko eta oroigarri hau mantendu nahi duzu?
fa: پشتیبان گیری از کار افتاده است. آیا شما می خواهید برای تنظیم تنظیمات نسخه پشتیبان تهیه و حفظ این یادآوری؟
fr: Sauvegarde est désactivée. Voulez-vous ajuster les paramètres de sauvegarde et de garder ce rappel?
ga: Tá Cúltaca faoi mhíchumas. Ar mhaith leat a choigeartú socruithe cúltaca agus a choinneáil ar an gcuimhne?
gl: Backup está desactivado. Queres axustar a configuración de copia de seguridade e manter este recordatorio?
gu: બેકઅપ નિષ્ક્રિય હશે. તમે બેકઅપ સેટિંગ્સ વ્યવસ્થિત અને આ રીમાઇન્ડર રાખવા માંગો છો?
hi: बैकअप अक्षम है। आप बैकअप सेटिंग्स को समायोजित करने और इस अनुस्मारक रखने के लिए करना चाहते हैं?
hr: Backup je onemogućen. Želite li podesiti sigurnosne postavke i držati ovaj podsjetnik?
hu: Backup le van tiltva. Szeretné beállítani biztonsági beállításokat, és tartsa ezt az emlékeztetőt?
hy: Backup անջատված է: Ցանկանում եք հարմարեցնել պատճենող պարամետրերը եւ պահել այս հիշեցումը.
id: Backup dinonaktifkan. Apakah Anda ingin menyesuaikan pengaturan backup dan menjaga pengingat ini?
is: Backup er óvirk. Viltu breyta öryggisafrit stillingar og halda þessa áminningu?
it: Backup è disabilitato. Vuoi regolare le impostazioni di backup e mantenere questo richiamo?
ja: バックアップが無効になっています。バックアップ設定を調整し、この通知を維持したいですか？
kk: Сақтық көшірме жасау өшірілген. Сақтық көшірме жасау параметрлерін реттеуге және осы еске салуды сақтау керек пе?
km: ការបម្រុងទុក គឺត្រូវបាន បិទ។ តើអ្នក ចង់លៃតម្រូវ ការកំណត់ បម្រុងទុក និងរក្សា កម្មវិធីរំលឹក នេះ?
kn: ಬ್ಯಾಕಪ್ ನಿಷ್ಕ್ರಿಯಗೊಳಿಸಲಾಗಿದೆ. ನೀವು ಬ್ಯಾಕ್ಅಪ್ ಸೆಟ್ಟಿಂಗ್ಗಳನ್ನು ಹೊಂದಿಸಲು ಮತ್ತು ಈ ಜ್ಞಾಪನೆ ಇರಿಸಿಕೊಳ್ಳಲು ಬಯಸುತ್ತೀರಿ?
ko: 백업이 비활성화되어있습니다. 백업 설정 후 이 메시지를 계속 표시하시겠습니까?
lo: Backup ແມ່ນຄົນພິການ. ທ່ານຕ້ອງການປັບການຕັ້ງຄ່າສໍາຮອງຂໍ້ມູນແລະຮັກສາການແຈ້ງເຕືອນນີ້?
lt: Atsarginė yra išjungtas. Ar norite reguliuoti atsargines nustatymus ir išlaikyti šį priminimą?
mi: Ko te monokia te tārua. E hiahia ana koe ki te whakarite i ngā tautuhinga tārua, me te kia mau ki tenei whakamaumahara?
mk: Резерви е оневозможено. Дали сакате да се прилагоди резервната поставувања и да ја задржите ова потсетување?
ml: ബാക്കപ്പ് അപ്രാപ്തമാക്കി. ബാക്കപ്പ് ക്രമീകരണങ്ങൾ ക്രമീകരിക്കാൻ ഈ ഓർമ്മപ്പെടുത്തൽ നിലനിർത്താൻ ആഗ്രഹിക്കുന്നത്?
mn: Нөөцлөх хаалттай байдаг. Хэрэв та нөөц тохиргоог өөрчилж, энэ сануулж хадгалахыг хүсэж байна уу?
mr: बॅकअप अक्षम केले आहे. आपण बॅकअप सेटिंग्ज समायोजित करा आणि या स्मरणपत्र ठेवू इच्छिता?
mt: Backup huwa b'diżabilità. Do inti tixtieq li taġġusta settings backup u żżomm din it-tifkira?
my: Backup ကို disabled ဖြစ်သွားမှာဖြစ်ပါတယ်။ သင် backup လုပ်ချိန်ညှိနှင့်ဤသတိပေးချက်ကိုသိမ်းထားချင်ပါသလား?
ne: जगेडा अक्षम छ। तपाईं जगेडा सेटिङ समायोजन र यस सम्झौटो पालन गर्न चाहनुहुन्छ?
nl: Backup is uitgeschakeld. Wilt u back-instellingen aan te passen en houd deze herinnering?
no: Backup er deaktivert. Ønsker du å justere innstillingene for sikkerhetskopiering og holde denne påminnelsen?
pa: ਬੈਕਅੱਪ ਅਯੋਗ ਕੀਤਾ ਹੈ. ਤੁਹਾਨੂੰ ਬੈਕਅੱਪ ਸੈਟਿੰਗ ਠੀਕ ਹੈ ਅਤੇ ਇਸ ਰੀਮਾਈਡਰ ਨੂੰ ਰੱਖਣਾ ਚਾਹੁੰਦੇ ਹੋ?
pl: Kopii zapasowej jest wyłączona. Czy chcesz zmienić ustawienia kopii zapasowej i zachować to przypomnienie?
ro: Backup este dezactivat. Vrei pentru a regla setările de rezervă și să păstreze acest memento?
ru: Резервное копирование отключено. Вы хотите настроить параметры резервного копирования и продолжать получать напоминание?
si: බැකප් අක්රීය කර ඇත. උපස්ථ සැකසුම් සකස් මෙම මතක් තබා ගැනීමට අවශ්ය ද?
sk: Backup je zakázané. Chcete upraviť nastavenia zálohovania a udržať túto pripomienku?
sl: Backup je onemogočeno. Ali želite prilagoditi varnostne kopije nastavitev in ta opomnik?
sq: Backup është me aftësi të kufizuara. A doni të rregulluar parametrat backup dhe për të mbajtur këtë kujtesë?
sr: Бацкуп је онемогућено. Да ли желите да прилагодите поставке бацкуп и задржите овај подсетник?
sv: Backup är inaktiverad. Vill du ändra inställningar för säkerhetskopiering och hålla denna påminnelse?
sw: Backup ni walemavu. Je, unataka kurekebisha mipangilio Backup na kuweka mawaidha hii?
ta: காப்பு முடக்கப்பட்டுள்ளது. நீங்கள் காப்பு அமைப்புகளை சரிசெய்ய இந்த நினைவூட்டல் வைக்க வேண்டுமா?
te: బ్యాకప్ ఆపివేయబడింది. మీరు బ్యాకప్ సెట్టింగ్లను సర్దుబాటు మరియు ఈ రిమైండర్ ఉంచాలని అనుకుంటున్నారా?
tg: Захиракунӣ маъюб аст. Оё шумо мехоҳед, ки ба Ҷӯрсози нусха ва нигоҳ доштани ин панд?
th: การสำรองข้อมูลเป็นคนพิการ คุณต้องการที่จะปรับการตั้งค่าการสำรองข้อมูลและเก็บเตือนนี้หรือไม่?
tl: Backup ay hindi pinagana. Nais mo bang ayusin ang mga setting ng backup at panatilihin ang paalalang ito?
tr: Yedekleme devre dışıdır. Yedekleme ayarlarını ve bu hatırlatma tutmak istiyor musunuz?
uk: Резервне копіювання відключено. Ви хочете, щоб налаштувати параметри резервного копіювання і тримати це нагадування?
ur: بیک اپ غیر فعال ہے. آپ کو بیک اپ کی ترتیبات کو ایڈجسٹ اور اس کی یاد دہانی کے رکھنے کے لئے چاہتے ہیں؟
uz: Zaxira o'chiradi. Agar zaxira sozlash va bu eslatma tutish istaysizmi?
yi: באַקקופּ איז פאַרקריפּלט. צי איר ווילן צו סטרויערן באַקקופּ סעטטינגס און האַלטן דעם דערמאָנונג?
zh_hans: 备份功能已停用。你想调整设定启用备份并保持备份提醒吗？
zh_hant: 備份功能已停用。你想調整設定啟用備份並保持備份提醒嗎？
zu: Backup ikhubazekile. Ingabe ufuna ukulungisa izilungiselelo ubuye ugcine lokhu sikhumbuzo?

# ask_ConfirmUseOlderDeviceOrKey
source: %@ has a more recent device or key, are you sure you want to use this older one?
az: %@ siz bu older istifadə etmək istəyirsiniz, daha son cihaz və ya açarı var?
bg: %@ има по-ново устройство или ключ, вие сте сигурни, че искате да използвате тази по-стара?
bn: %@ আপনি এক এই পুরোনো ব্যবহার করার ব্যাপারে নিশ্চিত, একটি আরো সাম্প্রতিক ডিভাইস বা কী আছে?
bs: %@ ima noviju uređaja ili ključ, jeste li sigurni da želite koristiti ovaj stariji?
cs: %@ má novější zařízení nebo tlačítka, jsou si jisti, že chcete použít starší?
cy: %@ Mae dyfais neu allwedd mwy diweddar, a ydych yn sicr eich bod am ddefnyddio hwn hŷn yn un?
da: %@ har en nyere enhed eller nøgle, er du sikker på du ønsker at bruge denne ældre?
el: %@ έχει μια πιο πρόσφατη έκδοση ή κλειδί, είστε βέβαιοι ότι θέλετε να χρησιμοποιήσετε την παλαιότερη έκδοση;
es: %@ tiene un dispositivo o clave más reciente, ¿está usted seguro de que quiere usar este más antiguo?
et: %@ on uuemate seadme või võti, oled sa kindel, et soovid kasutada seda vanemale?
eu: %@ berriagoa gailu bat edo gakoa dauka, ziur zaude hau zaharragoa bat erabili nahi duzula?
fa: %@ تا به دستگاه های جدید تر و یا کلید، شما مطمئن هستید که می خواهید به استفاده از این بزرگتر است؟
fr: %@ est un appareil plus récent ou sur la touche, êtes-vous sûr que vous voulez utiliser cette plus ancienne?
ga: %@ Tá gléas níos déanaí nó eochair, tá tú cinnte gur mian leat a úsáid níos sine amháin?
gl: %@ ten un dispositivo máis recente ou clave, que está seguro de que quere utilizar este máis vello?
gu: %@ શું તમે એક આ જૂની વાપરવા માંગતા ખાતરી છે, એક વધુ તાજેતરના ઉપકરણ અથવા કી ધરાવે છે?
hi: %@ क्या आप एक ऐसा पुराने का उपयोग करना चाहते हैं, एक और अधिक हाल डिवाइस या कुंजी है?
hr: %@ ima novije uređaj ili tipke, jeste li sigurni da želite koristiti ovaj stariji?
hu: %@ egy újabb eszköz vagy gomb is akarod használni ezt a régebbi?
hy: %@ ունի ավելի վերջին սարքը կամ բանալին, դուք վստահ եք, որ ցանկանում եք օգտագործել այս հին է.
id: %@ memiliki perangkat atau tombol yang lebih baru, apakah Anda yakin Anda ingin menggunakan ini lebih tua?
is: %@ hefur nýleg tæki eða takka, þú ert viss um að þú viljir nota þetta eldri?
it: %@ ha un dispositivo o una chiave più recente, sei sicuro di voler utilizzare questo più vecchio?
ja: %@より新しいデバイスやキーを持って、あなたはこの古いものを使用してもよろしいのでしょうか？
kk: %@ Ең соңғы құрылғы немесе кілт бар, сіз осы егде жастағы бірін қолданғыңыз келсе, Сіз сенімді?
km: %@ មាន ឧបករណ៍ ថ្មី បន្ថែមទៀត ឬ កូនសោ តើអ្នក ប្រាកដថាអ្នក ចង់ប្រើ ដែលមានវ័យចំណាស់ មួយ នេះ?
kn: %@ ನೀವು ಈ ಹಳೆಯ ಬಳಸಲು ಬಯಸುವಿರಾ, ಇತ್ತೀಚಿನ ಸಾಧನ ಅಥವಾ ಪ್ರಮುಖ ಹೊಂದಿದೆ?
ko: %@는 더 최근의 장치로 사용할 수 있습니다. 예전 것을 사용 하시겠습니까?
lo: %@ ມີອຸປະກອນທີ່ຜ່ານມາຫຼາຍທີ່ສໍາຄັນຫຼື, ທ່ານແນ່ໃຈວ່າທ່ານຕ້ອງການທີ່ຈະນໍາໃຊ້ອາຍຸຫນຶ່ງ?
lt: %@ turi naujesnį prietaisą arba raktą, jūs tikrai norite naudoti šį vyresni viena?
mi: %@ he pūrere atu tata kī ranei, ko koe tino hiahia ana koe ki te whakamahi i tēnei paari kotahi?
mk: %@ има понова уред или клуч, дали сте сигурни дека сакате да го користите овој постар еден?
ml: %@ കൂടുതൽ സമീപകാല ഡിവൈസ് അല്ലെങ്കിൽ കീ ഉണ്ട്, ഈ പഴയ ഒരു ഉപയോഗിക്കാൻ നിങ്ങൾക്ക് ഉറപ്പാണോ?
mn: %@ илүү сүүлийн үеийн төхөөрөмж, эсвэл түлхүүр та энэ хуучин нэгийг ашиглахыг хүсэж байна вэ?
mr: %@ आपण हे जुन्या वापरण्यासाठी करायचा आहे, एक अधिक अलीकडील यंत्र किंवा किल्ली आहे?
mt: %@ jkollha mezz jew ċavetta aktar reċenti, inti żgur li inti tixtieq li tuża dan anzjani wieħed?
my: %@ တစ်ဦးထက်ပိုသောမကြာသေးမီစက်ကိရိယာသို့မဟုတ် Key တစ်ခုရှိပြီး, သင်သည်ဤသက်ကြီးတဦးတည်းကိုအသုံးပြုချင်တယ်သေချာရှိပါသလဲ
ne: %@ तपाईं एक पुरानो प्रयोग गर्न चाहनुहुन्छ, एक अधिक हाल यन्त्र वा कुञ्जी छ?
nl: %@ heeft een meer recente apparaat of sleutel, bent u zeker dat u dit wilt oudere gebruiken?
no: %@ har en nyere enhet eller nøkkel, er du sikker på at du vil bruke denne eldre en?
pa: %@ ਇੱਕ ਹੋਰ ਹਾਲ ਜੰਤਰ ਨੂੰ ਜ ਕੁੰਜੀ ਹੈ, ਤੁਹਾਨੂੰ ਇਹ ਤੁਹਾਨੂੰ ਇਸ ਵੱਡੀ ਉਮਰ ਇੱਕ ਨੂੰ ਵਰਤਣਾ ਚਾਹੁੰਦੇ ਹਨ?
pl: %@ ma bliższy urządzenia lub klucza, to na pewno chcesz użyć tego starszego?
ro: %@ are un dispozitiv mai recent sau cheie, ești sigur că doriți să utilizați acest unul mai mare?
ru: %@ имеет более позднее устройство или ключ. Подтвердите, что вы хотите использовать раннюю версию.
si: %@ වඩාත් මෑත උපාංගයක් හෝ යතුරක්, ඔබට මෙම පැරණි එකක් භාවිතා කිරීමට අවශ්ය බව ඔබට විශ්වාසද?
sk: %@ má novšie zariadenie alebo klávesy, sú si istí, že chcete použiť tento staršie jedného?
sl: %@ ima novejše naprave ali ključ, ste prepričani, da želite uporabljati to starejša?
sq: %@ ka një pajisje më e afërt apo kyç, a jeni i sigurt që ju dëshironi të përdorni këtë një të vjetër?
sr: %@ има новију уређај или кључ, да ли сте сигурни да желите да користите ово старији?
sv: %@ har en nyare enhet eller nyckel, är du säker på att du vill använda denna äldre?
sw: %@ ina kifaa zaidi ya hivi karibuni au muhimu, wewe ni uhakika unataka kutumia hii wakubwa moja?
ta: %@ சமீபத்திய சாதனம் அல்லது முக்கிய உள்ளது, நீங்கள் இந்த பழைய பயன்படுத்த விரும்புகிறீர்களா?
te: %@ మరింత ఇటీవల పరికరం లేదా కీ ఉంది, మీరు ఈ పాత ఒక ఉపయోగించడానికి ఖచ్చితంగా?
tg: %@ дорои дастгоҳи охир бештар ё Тугмаи, оё шумо дар ҳақиқат мехоҳед ба истифодаи ин калонтар яке?
th: %@ มีอุปกรณ์ที่ผ่านมามากหรือสำคัญที่คุณแน่ใจว่าคุณต้องการที่จะใช้อย่างใดอย่างหนึ่งที่มีอายุมากกว่านี้?
tl: %@ ay may mas pinakabagong aparato o key, sigurado ka ba na gusto mong gamitin ito mas lumang isa?
tr: %@ Eğer kimse bu eski kullanmak istediğinizden emin misiniz, daha yeni bir cihaz veya anahtar var?
uk: %@ має більш пізній пристрій або ключ, ви впевнені, що ви хочете використовувати цей старий один?
ur: %@ ایک حالیہ آلہ یا اہم ہے ، آپ اس سے بڑی عمر کے ایک استعمال کرنا چاہتے ہیں ؟
uz: %@ siz bir bu katta foydalanmoqchi bo'lgan ishonch bor, yana yangi qurilmani yoki kaliti bor?
yi: %@ האט אַ מער פריש מיטל אָדער שליסל, זענען איר זיכער איר ווילן צו נוצן דעם עלטערע איינער?
zh_hans: %@ 有个更新的设备或是金钥，你确定想使用这份旧的资讯吗？
zh_hant: %@ 有個更新的設備或是金鑰，你確定想使用這份舊的資訊嗎？
zu: %@ has a idivaysi more yamuva noma esemqoka, ingabe uyaqiniseka ufuna ukusebenzisa lolu eyodwa osekhulile?

# ask_FileExistsOverwrite
source: File name %@ already exists. Overwrite?
az: File name %@ artıq mövcuddur. Yazır?
bg: Име на файла %@ вече съществува. Презаписване?
bn: ফাইলের নাম %@ আগে থেকেই আছে. মুছে লিখব?
bs: Ime datoteke %@ već postoji. Prepiši?
cs: Název souboru %@ již existuje. Přepsat?
cy: Enw ffeil %@ bodoli eisoes. Trosysgrifo?
da: Filen findes allerede navn %@. Overskriv?
el: Το όνομα αρχείου %@ υπάρχει ήδη. Αντικατάσταση;
es: Nombre del archivo %@ ya existe. ¿Sobrescribir?
et: File name %@ juba olemas. Kas kirjutada?
eu: File name %@ lehendik dago. Gainidatzi?
fa: نام فایل %@ حال حاضر وجود دارد. بازنویسی؟
fr: Le fichier %@ existe déjà. Écraser?
ga: Comhad ainm %@ ann cheana. Forscríobh?
gl: O nome do ficheiro %@ xa existe. Substituír?
gu: ફાઇલ નામ %@ પહેલેથી હાજર છે. પર ફરીથી લખી?
hi: फ़ाइल का नाम %@ पहले से ही मौजूद है। ओवरराइट करें?
hr: Naziv datoteke %@ već postoji. Prebrisati?
hu: File name %@ már létezik. Felülírása?
hy: Ֆայլի անունը %@ արդեն գոյություն ունի. Վերագրել.
id: File name %@ sudah ada. Timpa?
is: Skrá nafn %@ er þegar til. Skrifa yfir?
it: Nome file %@ esiste già. Sovrascrivere?
ja: ファイル名%@は既に存在します。上書きしますか？
kk: Файл атауы %@ қазірдің өзінде бар. Қайта жазылсын ба?
km: %@ ឈ្មោះឯកសារ មានរួចហើយ។ សរសេរជាន់លើ?
kn: ಫೈಲ್ ಹೆಸರು %@ ಈಗಾಗಲೇ ಅಸ್ತಿತ್ವದಲ್ಲಿದೆ. ತಿದ್ದಿಬರೆ?
ko: 파일 이름 %@이(가) 이미 존재합니다. 덮어쓰시겠습니까?
lo: %@ ຊື່ໄຟຢູ່ແລ້ວ. ແທນທີ່?
lt: Failo pavadinimas %@ jau egzistuoja. Perrašyti?
mi: Kei te tīariari kē te ingoa Kōnae %@. Tuhirua?
mk: Име на датотеката %@ веќе постои. Пребришете?
ml: പ്രമാണം നാമം %@ ഇതിനകം നിലവിലുണ്ട്. തിരുത്തുന്നു?
mn: Файлын нэр %@ аль хэдийн орсон байдаг. Дарах уу?
mr: फाइल नाव %@ आधीच अस्तित्वात आहे. खाडाखोड?
mt: Fajl isem %@ diġà jeżisti. Jissostitwixxu?
my: ဖိုင်နာမည် %@ ပြီးသား။ Overwrite?
ne: फाइल नाम %@ पहिल्यै अवस्थित छ। अधिलेखन गर्नुहुन्छ?
nl: Bestandsnaam %@ al bestaat. Overschrijven?
no: Filnavnet %@ finnes allerede. Skrive?
pa: ਫਾਇਲ ਨਾਮ %@ ਹੀ ਮੌਜੂਦ ਹੈ. ਲਿਖਣਾ ਹੈ?
pl: Nazwa pliku %@ już istnieje. Zastąpić?
ro: Nume de fișier %@ există deja. Suprascrie?
ru: Имя файла %@ уже существует. Переписать?
si: ගොනු නාමය %@ දැනටමත් පවතී. මොකටද?
sk: Názov súboru %@ už existuje. Prepísať?
sl: Ime datoteke %@ že obstaja. Prepisati?
sq: Emri i dokumentit %@ tashmë ekziston. Mbishkruaj?
sr: Филе наме %@ већ постоји. Оверврите?
sv: Filnamn %@ finns redan. Skriva över?
sw: Jina la faili %@ tayari ipo. Overwrite?
ta: கோப்பு பெயர் %@ ஏற்கனவே உள்ளது. மேலெழுதவா?
te: ఫైల్ పేరు %@ ఇప్పటికే ఉంది. భర్తీ చేయాలా?
tg: Номи файл %@ аллакай вуҷуд дорад. Бознависӣ кунед?
th: ชื่อไฟล์ %@ มีอยู่แล้ว เขียนทับ?
tl: Umiiral na ang pangalan ng file %@. I-overwrite?
tr: %@ adlı dosya zaten var. Üstüne yazılsın mı?
uk: Файл %@ вже існує. Переписати?
ur: فائل کا نام %@ پہلے ہی موجود ہے. ادلیکھت ؟
uz: Fayl nomi %@ allaqachon mavjud. Almashtirishni?
yi: טעקע נאָמען %@ שוין יגזיסס. אָווועררייט?
zh_hans: 档案 %@ 已存在，确定覆写档案?
zh_hant: 檔案 %@ 已存在，確定覆寫檔案?
zu: Ifayela Igama %@ selivele likhona. Ngaphezulu?
