Repository: SafeSlingerProject/SafeSlinger-iOS
Catalog: localizations/*.lproj/Localizable.strings
Languages: az, bg, bn, bs, cs, cy, da, el, es, et, eu, fa, fr, ga, gl, gu, hi, hr, hu, hy, id, is, it, ja, kk, km, kn, ko, lo, lt, mi, mk, ml, mn, mr, mt, my, ne, nl, no, pa, pl, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, tg, th, tl, tr, uk, ur, uz, yi, zh_hans, zh_hant, zu

# error_C2DMRegTooManyRegistrations
source: Too many applications are registered for Push. Please uninstall some other applications and retry.
az: Çox applications Push üçün qeydə alınır. Bəzi digər applications aradan qaldırılması və yeniden keçir.
bg: Твърде много приложения са регистрирани за Push. Моля деинсталирате някои други приложения и опитайте отново.
bn: অনেকগুলি অ্যাপ্লিকেশন পুশ জন্য নিবন্ধিত. কিছু অন্যান্য অ্যাপ্লিকেশন আনইনস্টল করুন এবং পুনরায় চেষ্টা করুন.
bs: Previše aplikacije su registrovana za Push. Molimo vas da deinstalirati neke druge aplikacije i pokušajte ponovo.
cs: Příliš mnoho aplikací jsou registrovány pro Push. Odinstalujte některé další aplikace a akci opakujte.
cy: Mae gormod o geisiadau yn cael eu cofrestru ar gyfer Push. Os gwelwch yn dda uninstall rhai ceisiadau eraill a ailgeisio.
da: Alt for mange applikationer er registreret til Push. Venligst afinstallere nogle andre programmer, og prøv igen.
el: Πάρα πολλές εφαρμογές έχουν εγγραφεί για Push. Παρακαλούμε απεγκαταστήσετε μερικές άλλες εφαρμογές και δοκιμάστε ξανά.
es: Demasiadas aplicaciones están registradas para Pulsar. Por favor, desinstale algunas otras aplicaciones y vuelva a intentarlo.
et: Liiga palju rakendusi on registreeritud Push. Palun uninstall mõned muud rakendused ja proovige uuesti.
eu: Aplikazio Gehiegi dira Push erregistratuta. Desinstalatu beste aplikazio batzuk eta saiatu berriro.
fa: بیش از حد بسیاری از برنامه های کاربردی برای فشار ثبت شده است. لطفا حذف برخی از برنامه های کاربردی دیگر و دوباره سعی کنید.
fr: Trop d'applications sont enregistrées sur le service Push. Désinstallez d'autres applications et réessayez.
ga: Iomarca iarratais cláraithe le haghaidh Brúigh. Le do thoil dhíshuiteáil roinnt iarratais eile agus scríobh an.
gl: Hai moitas aplicacións están rexistrados para Push. Por favor, desinstale algunhas outras aplicacións e ténteo de novo.
gu: ઘણા બધા કાર્યક્રમો દબાણ માટે રજીસ્ટર કરવામાં આવે છે. કેટલાક અન્ય કાર્યક્રમો અનઇન્સ્ટોલ કરો અને ફરીથી પ્રયાસ કરો.
hi: बहुत सारे आवेदनों पुश के लिए पंजीकृत हैं। कुछ अन्य अनुप्रयोगों की स्थापना रद्द करें और पुन: प्रयास करें।
hr: Previše aplikacije su registrirani za Push. Molimo deinstalirati neke druge aplikacije i pokušajte ponovno.
hu: Túl sok alkalmazás regisztrált push. Kérjük, távolítsa el más alkalmazásokat, és próbálja újra.
hy: Չափից շատ ծրագրեր են գրանցվել Հրել. Խնդրում ենք հեռացնել մի քանի այլ ծրագրեր եւ կրկնել.
id: Terlalu banyak aplikasi yang terdaftar untuk Push. Silakan uninstall beberapa aplikasi lain dan coba lagi.
is: Of mörg forrit eru skráðir Push. Fjarlægðu einhverjum öðrum forritum og reyna aftur.
it: Troppe applicazioni sono registrati per Push. Si prega di disinstallare alcune altre applicazioni e riprovare.
ja: プッシュのために登録されているアプリケーションが多すぎます。他のアプリケーションをいくつかアンインストールしてから再試行してください。
kk: Тым көп бағдарламалар Push тіркелген. Кейбір басқа қолданбаларды жою және қайталап көріңіз.
km: កម្មវិធី ច្រើនពេក ត្រូវបានចុះឈ្មោះ សម្រាប់ការ រុញ ។ សូម ដំឡើងកម្មវិធី មួយចំនួន ផ្សេងទៀតនិង ព្យាយាមម្ដងទៀត ។
kn: ಹಲವಾರು ಅಪ್ಲಿಕೇಶನ್ಗಳನ್ನು ಪುಷ್ ನೋಂದಣಿಯಾಗಿವೆ. ಕೆಲವು ಅವರು ಅಪ್ಲಿಕೇಶನ್ ಹಾಗೂ ಮತ್ತೆ ಪ್ರಯತ್ನಿಸಿ.
ko: 너무 많은 응용 프로그램이 푸시에 등록되었습니다. 다른 응용 프로그램을 제거한 후 다시 시도하십시오.
lo: ຄໍາຮ້ອງສະຫມັກຈໍານວນຫຼາຍເກີນໄປ, ການຈົດທະບຽນສໍາລັບການຊຸກຍູ້. ກະລຸນາຖອນການຕິດຕັ້ງຄໍາຮ້ອງສະຫມັກອື່ນໆແລະລອງ.
lt: Per daug programų yra registruoti paspaudimu. Prašome pašalinti kai kitas programas ir bandykite dar kartą.
mi: E rēhita maha rawa tono mō te Pana. Koa te tango i te tahi atu taupānga, me te ngana anō.
mk: Премногу апликации се регистрирани за притисок. Ве молиме да ги одинсталирате некои други апликации и обидете се повторно.
ml: നിരവധി അപ്ലിക്കേഷനുകൾ പുഷ് രജിസ്റ്റർ ചെയ്തിട്ടില്ല. മറ്റ് ചില പ്രയോഗങ്ങൾ അൺഇൻസ്റ്റാൾ വീണ്ടും ശ്രമിക്കുക.
mn: Маш олон програмууд Түлхэх бүртгэгдсэн байна. Бусад зарим програмуудыг устгах болон retry уу.
mr: बरेच अनुप्रयोग पुश नोंदणीकृत आहेत. काही इतर अनुप्रयोग विस्थापित करा आणि पुन्हा प्रयत्न करा.
mt: Wisq ħafna applikazzjonijiet huma reġistrati għall-Push. Jekk jogħġbok uninstall xi applikazzjonijiet oħra u retry.
my: များလွန်း applications တွေကို Push အတွက်မှတ်ပုံတင်ထားကြသည်။ တချို့တခြား applications ကို uninstall နှင့်ပြန်ကြိုးစားကြည့်ပါ။
ne: धेरै आवेदन Push लागि दर्ता भएका छन्। केही अन्य आवेदन स्थापना रद्द गर्न र पुन: प्रयास गर्नुहोस्।
nl: Te veel applicaties zijn geregistreerd voor Push. Deïnstalleer sommige andere toepassingen en probeer het opnieuw.
no: For mange programmer er registrert for Push. Vennligst avinstallere noen andre programmer og prøv igjen.
pa: ਬਹੁਤ ਸਾਰੇ ਕਾਰਜ, ਧੱਕਾ ਕਰਨ ਲਈ ਦਰਜ ਕੀਤੇ ਗਏ ਹਨ. ਕੁਝ ਹੋਰ ਐਪਲੀਕੇਸ਼ਨ ਅਨ ਅਤੇ ਮੁੜ ਕੋਸ਼ਿਸ਼ ਕਰੋ ਜੀ.
pl: Zbyt wiele aplikacji są zarejestrowane dla Push. Proszę odinstalować niektóre inne aplikacje i ponów próbę.
ro: Prea multe cereri sunt înregistrate pentru Push. Vă rugăm să dezinstalați unele alte aplicații și încercați din nou.
ru: Слишком много приложений, зарегистрированных для уведомлений. Пожалуйста, удалите некоторые другие приложения и повторите попытку.
si: බොහෝ යෙදුම් Push සඳහා ලියාපදිංචි කරනු ලැබේ. සමහර වෙනත් යෙදුම් අස්ථාපනය හා නැවත උත්සහ කරන්න.
sk: Príliš mnoho aplikácií sú registrované pre Push. Prosím odinštalujte niektoré ďalšie aplikácie a skúste znova.
sl: Preveč aplikacije so registrirane za Push. Prosimo, odstranite nekaj drugih aplikacij in poskusite znova.
sq: Shumë aplikacione janë regjistruar për Push. Ju lutem uninstall disa aplikacione të tjera dhe rigjykuar.
sr: Превише апликације су регистрована за Пусх. Молимо Вас да деинсталирате неким другим апликацијама и покушајте поново.
sv: För många program är registrerade för Push. Avinstallera en del andra program och försök igen.
sw: Maombi pia wengi wamejiandikisha kwa ajili ya Push. Tafadhali sanidua baadhi ya maombi mengine na ujaribu tena.
ta: பல பயன்பாடுகள் தள்ள பதிவு. வேறு சில பயன்பாடுகள் நீக்க மீண்டும் முயற்சி செய்க.
te: చాలా అనువర్తనాలు పుష్ కోసం నమోదు. కొన్ని ఇతర అప్లికేషన్లు అన్ఇన్స్టాల్ మరియు మళ్లీ ప్రయత్నించండి.
tg: Шумораи хеле зиёди барномаҳои барои Push қайд гирифта шудааст. Лутфан uninstall баъзе замимаҳо дигар ва болоро такрор кунед.
th: การใช้งานมากเกินไปจะมีการลงทะเบียนสำหรับการผลักดัน กรุณาถอนการติดตั้งบางโปรแกรมอื่น ๆ และลองใหม่อีกครั้ง
tl: Masyadong maraming mga application ay nakarehistro para sa push. Paki-uninstall ng ilang mga iba pang mga application at subukan muli.
tr: Çok fazla uygulama Basarak kayıtlıdır. Diğer bazı uygulamaları kaldırmak ve yeniden deneyin.
uk: Занадто багато додатків зареєстровані для Push. Будь ласка, видаліть деякі інші програми і повторіть спробу.
ur: بہت سے ایپلی کیشنز کے دھکا کے لئے رجسٹرڈ ہیں. کچھ دوسرے پروگراموں انسٹال کریں اور دوبارہ کوشش کریں.
uz: Juda ko'p ilovalar surish uchun ro'yxatga olingan. Ba'zi boshqa dasturlar olib tashlash va qayta harakat qilib ko'ring, iltimos.
yi: אויך פילע אַפּלאַקיישאַנז זענען רעגיסטרירט פֿאַר רוק. ביטע נעם אַוועק עטלעכע אנדערע פּראָגראַמען און ריטריי.
zh_hans: 太多的应用程序注册讯息通知服务。请移除其他的应用程序，然后重试。
zh_hant: 太多的應用程序註冊訊息通知服務。請移除其他的應用程序，然後重試。
zu: Izicelo eziningi Too babhaliselwa Push. Sicela ukhiphe ezinye izinhlelo zokusebenza kanye uzame.

# error_CannotSendEmptyFile
source: Cannot send an empty attachment.
az: Boş eki göndərmək bilməz.
bg: Не може да изпрати празен привързаност.
bn: একটি খালি সংযুক্তি পাঠানো যাচ্ছে না.
bs: Ne možete poslati prazna prilog.
cs: Nelze odeslat prázdný přílohu.
cy: Methu anfon atodiad gwag.
da: Kan ikke sende en tom vedhæftet fil.
el: Δεν μπορείτε να στείλετε ένα άδειο αρχείο.
es: No se puede enviar un archivo adjunto vacío.
et: Ei saa saata tühja manusena.
eu: Ezin eranskin huts bat bidali.
fa: آیا می توانم یک پیوست خالی ارسال کنید.
fr: Impossible d'envoyer un fichier vide.
ga: Ní féidir sheoladh cheangaltán folamh.
gl: Non se pode enviar un anexo baleiro.
gu: ખાલી જોડાણ મોકલી શકતા નથી.
hi: एक खाली लगाव नहीं भेज सकता।
hr: Ne možete poslati praznu privitak.
hu: Nem lehet küldeni egy üres mellékletet.
hy: Հնարավոր չէ ուղարկել դատարկ հավելված.
id: Tidak dapat mengirim lampiran kosong.
is: Get ekki sent tóma viðhengi.
it: Non è possibile inviare un allegato vuoto.
ja: 空のファイルを送信することはできません。
kk: Бос тіркемені жіберу мүмкін емес.
km: មិន អាចផ្ញើ ឯកសារភ្ជាប់ ទទេ។
kn: ಖಾಲಿ ಬಾಂಧವ್ಯ ಕಳುಹಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ.
ko: 비어있는 파일은 보낼 수 없습니다.
lo: ບໍ່ສາມາດສົ່ງການຕິດເປົ່າຫວ່າງ.
lt: Negalima siųsti tuščią priedą.
mi: Kāore e taea te unga i te āpitihanga kau.
mk: Не може да се испрати празен прилогот.
ml: ശൂന്യമായ അറ്റാച്ച്മെന്റ് അയയ്ക്കാൻ കഴിയില്ല.
mn: Хоосон Хавсралт илгээж чадахгүй байна.
mr: रिक्त जोड पाठवू शकत नाही.
mt: Ma tistax tibgħat sekwestru vojta.
my: တစ်ဦးအချည်းနှီး attachment ကိုမပို့နိုင်ပါ။
ne: एक खाली संलग्न पठाउन सक्दैन।
nl: Kan een lege bijlage niet versturen.
no: Kan ikke sende en tom vedlegg.
pa: ਇੱਕ ਖਾਲੀ ਨੱਥੀ ਭੇਜ ਨਹੀ ਕੀਤਾ ਜਾ ਸਕਦਾ.
pl: Nie można wysłać pusty załącznik.
ro: Nu se poate trimite un atașament gol.
ru: Не удается отправить пустой файл.
si: හිස් ඇමුණුමක් යැවිය නොහැක.
sk: Nemožno odoslať prázdny prílohu.
sl: Ne more poslati prazno prilogo.
sq: Nuk mund të dërgoni një shtojcë bosh.
sr: Не можете послати празну прилог.
sv: Kan inte skicka ett tomt bifogad fil.
sw: Je, si kutuma attachment tupu.
ta: ஒரு வெற்று இணைப்பு அனுப்ப முடியாது.
te: ఒక ఖాళీ అటాచ్మెంట్ పంపలేరు.
tg: Метавонад замима холӣ ирсол намешавад.
th: ไม่สามารถส่งสิ่งที่แนบมาที่ว่างเปล่า
tl: Hindi maaaring magpadala ng isang walang laman ang attachment.
tr: Boş eklenti gönderemezsiniz.
uk: Не можете відправити порожнє вкладення.
ur: ایک خالی ملحق نہیں بھیج سکتے.
uz: Bo'sh fayllarni yuborish mumkin emas.
yi: קענען ניט שיקן אַ ליידיק אַטאַטשמאַנט.
zh_hans: 无法传送空档案。
zh_hant: 無法傳送空檔案。
zu: Awukwazi ukuthumela i okunamathiselwe angenalutho.

# error_CannotSendFilesOver
source: Cannot send attachments greater than %d bytes in size.
az: Ölçüsü %d bayt daha böyük faylları göndərmək bilməz.
bg: Не може да изпращате прикачени файлове по-големи от %d байта.
bn: আকার %d বাইট তার চেয়ে অনেক বেশী সংযুক্তি পাঠানো যাচ্ছে না.
bs: Ne možete poslati priloge veće od %d bajtova u veličini.
cs: Nemůžete odesílat přílohy větší než %d bytů.
cy: Methu anfon atodiadau fwy na'r bytes %d o ran maint.
da: Kan ikke sende vedhæftede filer større end %d byte i størrelse.
el: Δεν μπορείτε να στείλετε τα αρχεία μεγαλύτερα από %d bytes σε μέγεθος.
es: No se pueden enviar archivos adjuntos de más de %d bytes de tamaño.
et: Ei saa saata manuseid suurem kui %d baiti suurusega.
eu: Ezin eranskinak %d byteko tamaina baino handiagoa bidali.
fa: آیا می توانم فایل پیوست در بیشتر از %d کلمه در ادامه متن در اندازه ارسال کنید.
fr: Impossible d'envoyer des fichiers de plus de %d octets.
ga: Ní féidir ceangaltán níos mó ná %d bytes i méid a sheoladh.
gl: Non se pode enviar adxuntos maiores que %d bytes de tamaño.
gu: કદ %d બાઇટ્સ કરતા વધારે જોડાણો મોકલી શકતા નથી.
hi: आकार में %d बाइट्स से अधिक से अधिक संलग्नक नहीं भेज सकता।
hr: Ne možete slati privitke veće od %d bajtova u veličini.
hu: Nem küldhet csatolmányokat nagyobb, mint %d byte méretű.
hy: Չի կարող ուղարկել կցորդներ տեղադրել մեծ է, քան %d բայթ չափի.
id: Tidak dapat mengirim lampiran lebih besar dari %d byte dalam ukuran.
is: Get ekki sent viðhengi meiri en %d bæti að stærð.
it: Non è possibile inviare allegati superiori a %d byte.
ja: サイズが%dバイト以上のファイルを送信することはできません。
kk: Мөлшері тіркемелерді астам %d байт жіберу мүмкін емес.
km: មិន អាចផ្ញើ ឯកសារភ្ជាប់ ធំជាង %d បៃ ក្នុងទំហំ ។
kn: ಗಾತ್ರದಲ್ಲಿ %d ಬೈಟ್ಗಳು ಹೆಚ್ಚಿನ ಲಗತ್ತುಗಳನ್ನು ಕಳುಹಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ.
ko: %d 바이트보다 큰 용량의 파일은 보낼 수 없습니다.
lo: ບໍ່ສາມາດສົ່ງໄຟລ໌ແນບຫຼາຍກ່ວາ %d bytes ໃນຂະຫນາດ.
lt: Negalima siųsti priedus didesnius nei %d baitų dydžio.
mi: E kore e taea te tuku āpitihanga nui atu %d bytes i roto i te rahi.
mk: Не можам да испраќам додатоци поголема од %d бајти во големина.
ml: വലിപ്പം അറ്റാച്ച്മെന്റുകൾ അധികം %d ബൈറ്റുകൾ അയയ്ക്കാൻ കഴിയില്ല.
mn: Хэмжээ нь %d байт илүү хавсралтуудыг илгээж чадахгүй байна.
mr: आकार %d बाइट पेक्षा जास्त संलग्नक पाठवू शकत नाही.
mt: Ma tistax tibgħat attachments ikbar minn %d bytes fid-daqs.
my: အရွယ်အစားအတွက်ပူးတွဲဖိုင်တွေကို သာ. ကြီးထက် %d bytes နဲ့မပို့နိုင်ပါ။
ne: आकार मा %d बाइट भन्दा ठूलो संलग्नहरू पठाउन सक्दैन।
nl: Kunt bijlagen groter dan %d bytes groot niet te sturen.
no: Kan ikke sende vedlegg større enn %d byte i størrelse.
pa: ਆਕਾਰ ਵਿਚ %d ਬਾਈਟ ਵੱਧ ਮੋਹ ਭੇਜ ਨਹੀ ਕੀਤਾ ਜਾ ਸਕਦਾ.
pl: Nie można wysyłać załączników większych niż %d bajtów.
ro: Nu se poate trimite atasamente mai mari de %d de bytes in dimensiune.
ru: Не удается отправить файл размером более чем %d байт.
si: ප්රමාණයෙන් ඇමුණුම් ට වඩා වැඩි %d බයිට් යැවිය නොහැක.
sk: Nemôžete odosielať prílohy väčší ako %d bajtov vo veľkosti.
sl: Ne morem pošiljati priponk, večjih od %d bajtov v velikosti.
sq: Nuk mund të dërgoni të bashkëngjitni skedarë më të mëdha se %d bytes në madhësi.
sr: Не можете да шаљете прилоге веће од %d бајтова.
sv: Kan inte skicka bilagor större än %d byte.
sw: Je, si kutuma attachments kubwa zaidi kuliko %d ka katika kawaida.
ta: அளவு %d பைட்டுகள் விட இணைப்புகளை அனுப்ப முடியும்.
te: పరిమాణం %d బైట్ల కంటే ఎక్కువ జోడింపులను పంపలేరు.
tg: Метавонед замимаҳои бузургтар аз %d байт дар ҳаҷми ирсол намешавад.
th: ไม่สามารถส่งสิ่งที่แนบมามากกว่า %d ไบต์ในขนาด
tl: Hindi maaaring magpadala ng attachment mas malaki kaysa sa %d bytes sa laki.
tr: %d bayttan eklentileri gönderemezsiniz.
uk: Ви не можете відправляти вкладення, що перевищують %d байт.
ur: سائز میں %d بائٹس سے زیادہ اٹیچمنٹ نہیں بھیج سکتے.
uz: Hajmi %d bayt buyukroq qo'shimchalari jo'natish mumkin emas.
yi: קענען ניט שיקן אַטאַטשמאַנץ גרעסער ווי %d ביטעס אין גרייס.
zh_hans: 档案太大无法​​传送(上限: %d 位元)。
zh_hant: 檔案太大無法傳送(上限: %d 位元)。
zu: Awukwazi ukuthumela okunamathiselwe omkhulu kunoJohane %d bytes ngosayizi.

# error_CannotSendNullFile
source: Cannot send a null attachment.
az: Bir null əlavə göndərə bilməz.
bg: Не може да изпрати празен привързаност.
bn: একটি নাল সংযুক্তি পাঠানো যাচ্ছে না.
bs: Ne možete poslati null prilog.
cs: Nelze odeslat null přílohu.
cy: Methu anfon atodiad null.
da: Kan ikke sende en null vedhæftet fil.
el: Δεν μπορείτε να στείλετε ένα άδειο αρχείο.
es: No se puede enviar un archivo adjunto nulo.
et: Ei saa saata null manusena.
eu: Ezin da nulua eranskina bidaltzeko.
fa: آیا می توانم یک پیوست تهی ارسال کنید.
fr: Impossible d'envoyer un fichier vide.
ga: Ní féidir sheoladh iatán null.
gl: Non se pode enviar un anexo nulo.
gu: એક નલ જોડાણ મોકલી શકતા નથી.
hi: एक अशक्त लगाव नहीं भेज सकता।
hr: Ne možete poslati null privitak.
hu: Nem küldhet null mellékletet.
hy: Չի կարող ուղարկել առ պահէ.
id: Tidak dapat mengirim lampiran null.
is: Get ekki sent núll viðhengi.
it: Impossibile inviare un allegato nullo.
ja: 空のファイルを送信することはできません。
kk: Бос тіркемені жіберу мүмкін емес.
km: មិន អាចផ្ញើ ឯកសារភ្ជាប់ មោ ។
kn: ಒಂದು ಶೂನ್ಯ ಬಾಂಧವ್ಯ ಕಳುಹಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ.
ko: 공파일은 전송할 수 없습니다.
lo: ບໍ່ສາມາດສົ່ງ attachment null.
lt: Negalima siųsti null priedą.
mi: E kore e taea te tuku i te āpitihanga korenga.
mk: Не можам да испратам нула прилогот.
ml: ഒരു നൾ അറ്റാച്ച്മെന്റ് അയയ്ക്കാൻ കഴിയില്ല.
mn: Нь тэг Хавсралтаас илгээж чадахгүй байна.
mr: एक निरर्थक जोड पाठवू शकत नाही.
mt: Ma tistax tibgħat sekwestru null.
my: တစ်ဦးအတည်ပြုရန်ပူးတွဲမှုမပို့နိုင်ပါ။
ne: एक null संलग्न पठाउन सक्दैन।
nl: Kan een null bijlage niet versturen.
no: Kan ikke sende en null vedlegg.
pa: ਇੱਕ NULL ਨੱਥੀ ਭੇਜ ਨਹੀ ਕੀਤਾ ਜਾ ਸਕਦਾ.
pl: Nie można wysyłać null załącznik.
ro: Nu poate trimite atașament null.
ru: Не удается отправить пустой файл.
si: තිබේනම්, ඇමුණුමක් යැවිය නොහැක.
sk: Nemožno odoslať null prílohu.
sl: Ne more poslati null prilogo.
sq: Nuk mund të dërgoni një shtojcë null.
sr: Не може да пошаље нулл прилог.
sv: Det går inte att skicka en null fastsättning.
sw: Je, si kutuma null attachment.
ta: ஒரு பூஜ்ய இணைப்பு அனுப்ப முடியாது.
te: ఒక శూన్య అటాచ్మెంట్ పంపలేరు.
tg: Метавонад як замима ночиз ирсол намешавад.
th: ไม่สามารถส่งสิ่งที่แนบมา null
tl: Hindi maaaring magpadala ng attachment null.
tr: Boş eklenti gönderemezsiniz.
uk: Ви не можете відправляти нульовий вкладення.
ur: شہوت انگیز null ملحق نہیں بھیج سکتے.
uz: A null fayllarni yuborish mumkin emas.
yi: קענען ניט שיקן אַ נאַל אַטאַטשמאַנט.
zh_hans: 无法传送空的档案。
zh_hant: 無法傳送空的檔案。
zu: Awukwazi ukuthumela i-okunamathiselwe null.

# error_contactCreationFailure
source: Contact creation failed.
az: Əlaqə yaradılması bilmədi.
bg: Създаване Свържи се провали.
bn: যোগাযোগ তৈরির চেষ্টা ব্যর্থ হয়েছে.
bs: Kontakt stvaranje uspjelo.
cs: Kontaktujte nebylo vytvořeno.
cy: Methodd creu cyswllt.
da: Kontakt skabelse mislykkedes.
el: Δημιουργία επαφής απέτυχε.
es: Falló creación de contacto.
et: Võta loomine ebaõnnestus.
eu: Harremanetarako sortzea huts egin du.
fa: تماس با ناموفق.
fr: La création de contact a échoué.
ga: Theip Teagmháil chruthú.
gl: Creación de contacto fallou.
gu: સંપર્ક બનાવટ નિષ્ફળ.
hi: संपर्क सृजन में असफल रहा।
hr: Stvaranje Kontakt uspjelo.
hu: Kapcsolat létrehozása sikertelen.
hy: Հետադարձ ստեղծումը ձախողվեց.
id: Penciptaan kontak gagal.
is: Hafðu sköpun mistókst.
it: Creazione di contatto non riuscita.
ja: 連絡先の作成に失敗しました。
kk: Байланыс құру сәтсіз аяқталды.
km: ការបង្កើត ទំនាក់ទំនងដែល បានបរាជ័យ។
kn: ಸಂಪರ್ಕ ರಚಿಸುವಲ್ಲಿ ವಿಫಲವಾಗಿದೆ.
ko: 연락처 생성에 실패했습니다.
lo: ການສ້າງການພົວພັນສົບຜົນສໍາເລັດ.
lt: Susisiekite kūrimas nepavyko.
mi: I rahua te mea hanga Whakapā.
mk: Контакт создавање успеа.
ml: കോൺടാക്റ്റ് സൃഷ്ടി പരാജയപ്പെട്ടു.
mn: Холбоо барих бүтээл болсон юм.
mr: संपर्क तयार करणे अयशस्वी.
mt: Ħolqien Kuntatt fallew.
my: ဆက်သွယ်ရန်ဖန်တီးမှုမအောင်မြင်ခဲ့ပါဘူး။
ne: सम्पर्क सिर्जना असफल भयो।
nl: Contact creatie mislukt.
no: Kontakt feilet.
pa: ਸੰਪਰਕ ਬਣਾਉਣ ਵਿੱਚ ਅਸਫਲ.
pl: Utworzenie Kontakt zawiodły.
ro: Creare de contact nu a reușit.
ru: Не удалось создать контакт.
si: අප අමතන්න නිර්මාණය අසාර්ථක විය.
sk: Kontaktné vytvorenie zlyhalo.
sl: Kontakt ustvarjanje ni uspelo.
sq: Krijimi Kontakt dështuar.
sr: Контакт Цреатион није успело.
sv: Kontakta skapande misslyckades.
sw: Maelezo kuundwa alishindwa.
ta: தொடர்பு உருவாக்கம் தோல்வியடைந்தது.
te: సంప్రదించండి సృష్టి విఫలమైంది.
tg: Тамос офариниш натавонист.
th: การสร้างการติดต่อล้มเหลว
tl: Hindi nagtagumpay ang paglikha ng Contact.
tr: Kişi oluşturulamadı.
uk: Створення Контактна не вдалося.
ur: رابطہ تخلیق میں ناکام رہے.
uz: Aloqa yaratish muvaffaqiyatsiz tugadi.
yi: קאָנטאַקט בריאה ניט אַנדערש.
zh_hans: 联系资讯建立失败。
zh_hant: 聯絡資訊建立失敗。
zu: Indalo Imininingwane sehlulekile.

# error_ContactInsertFailed
source: Contact insert failed.
az: Əlaqə insert bilmədi.
bg: Свържи се с вложка провали.
bn: যোগাযোগ সন্নিবেশ ব্যর্থ হয়েছে.
bs: Kontakt umetak nije.
cs: Kontaktujte vložení se nezdařilo.
cy: Cyswllt mewnosoder methu.
da: Kontakt insert mislykkedes.
el: Εισάγωγή επαφής απέτυχε.
es: Falló inserción de contacto.
et: Võta insert ei õnnestunud.
eu: Harremanetarako txertatze huts egin du.
fa: تماس با درج شکست خورده است.
fr: L'insertion de contact a échoué.
ga: Theip Teagmháil cuir isteach.
gl: Contacto inserción fallou.
gu: સંપર્ક શામેલ નિષ્ફળ.
hi: संपर्क डालने में विफल रहा है।
hr: Kontakt umetak nije uspio.
hu: Érintkezőbetétes sikerült.
hy: Հետադարձ Մտցնել ձախողվեց.
id: Kontak insert gagal.
is: Hafðu innskotið mistókst.
it: Inserto di contatto non riuscita.
ja: 連絡先の挿入に失敗しました。
kk: Байланыс кірістіру алмады.
km: ទំនក់ទំនង បញ្ចូល បរាជ័យ។
kn: ಸಂಪರ್ಕ ಇನ್ಸರ್ಟ್ ವಿಫಲವಾಗಿದೆ.
ko: 연락처 삽입에 실패했습니다.
lo: Insert ຕິດຕໍ່ສົບຜົນສໍາເລັດ.
lt: Susisiekite su įterpti nepavyko.
mi: I rahua te whakauru Whakapā.
mk: Контакт вметнете успеа.
ml: കോൺടാക്റ്റ് തിരുകുക പരാജയപ്പെട്ടു.
mn: Холбоо барих оруулах болсон юм.
mr: संपर्क समाविष्ट करा अयशस्वी.
mt: Daħħal Kuntatt fallew.
my: ဆက်သွယ်ရန် INSERT ပျက်ကွက်ခဲ့သည်။
ne: सम्पर्क सम्मिलित असफल भयो।
nl: Contact insert mislukt.
no: Kontaktinnsats mislyktes.
pa: ਸੰਪਰਕ ਨੂੰ ਪਾਉਣ ਲਈ ਫੇਲ੍ਹ ਹੈ.
pl: Wstaw kontakt zawiodły.
ro: A lua legatura cu inserție a eșuat.
ru: Не удалось добавить контакт.
si: අප අමතන්න ඇතුළු කරන්න අසමත් විය.
sk: Kontaktné vloženie zlyhalo.
sl: Kontakt vložek ni uspel.
sq: Kontakt insert dështuar.
sr: Контакт Инсерт није успело.
sv: Kontaktinsats misslyckades.
sw: Maelezo ya kuingiza alishindwa.
ta: தொடர்பு சேர்க்கைக்கு தோல்வியடைந்தது.
te: సంప్రదించండి చొప్పించు విఫలమైంది.
tg: Тамос Ворид натавонист.
th: แทรกติดต่อล้มเหลว
tl: Nabigo ang pag-insert ng Contact.
tr: Kişi eklenemedi.
uk: Зв'язатися з вставка не вдалася.
ur: رابطہ ڈالیں ناکام رہے.
uz: Aloqa insert muvaffaqiyatsiz tugadi.
yi: קאָנטאַקט אַרייַנלייגן ניט אַנדערש.
zh_hans: 联系人加入失败。
zh_hant: 聯絡人加入失敗。
zu: Xhumana Faka sehlulekile.

# error_ContactNameMissing
source: This contact is missing a name, please edit.
az: Bu əlaqə adı, redaktə edin itkin.
bg: Този контакт липсва име, моля редактирате.
bn: এই যোগাযোগের একটি নাম, সম্পাদনা করুন অনুপস্থিত.
bs: Ovaj kontakt nedostaje ime, molim te uređivanje.
cs: Tento kontakt chybí název, upravte.
cy: Mae hyn yn gyswllt ar goll enw, os gwelwch yn dda olygu.
da: Denne kontakt mangler et navn, kan du redigere.
el: Αυτή η επαφή δεν έχει όνομα, προσθέστε ένα.
es: A éste contacto le falta un nombre, por favor editar.
et: See kontakt on puudu nimi, siis muuta.
eu: Harremanak falta da izen bat, mesedez editatu.
fa: این تماس از دست رفته است یک نام، لطفا ویرایش کنید.
fr: Nom absent dans ce contact, merci de le modifier.
ga: Tá an teagmháil ar iarraidh ainm, le do thoil in eagar.
gl: Ese contacto falta un nome, por favor editar.
gu: આ સંપર્ક એ નામ, ફેરફાર મહેરબાની કરીને ખૂટે છે.
hi: ये संपर्क एक नाम, संपादित कृपया याद आ रही है।
hr: Taj kontakt nedostaje ime, molim te urediti.
hu: Ez a kapcsolat hiányzik a nevét, kérem módosítsa.
hy: Այս շփումը բացակայում անունը, խնդրում եմ խմբագրել:
id: Kontak ini hilang nama, silakan edit.
is: Þetta samband vantar nafn, vinsamlegast breyta.
it: Questo contatto manca un nome, per favore modificare.
ja: この連絡先には名前がありませんので、編集してください。
kk: Бұл байланыс атын жоқ, өңдеу өтінеміз.
km: ទំនាក់ទំនងនេះ ត្រូវបាន បាត់ ឈ្មោះមួយ សូម កែសម្រួល។
kn: ಈ ಸಂಪರ್ಕ ಹೆಸರನ್ನು, ಸಂಪಾದಿಸಲು ದಯವಿಟ್ಟು ಕಾಣೆಯಾಗಿದೆ.
ko: 이 연락처는 이름이 누락되어 있으니 수정해 주십시오.
lo: ການຕິດຕໍ່ນີ້ແມ່ນບໍ່ມີຊື່, ກະລຸນາແກ້ໄຂ.
lt: Ši kontaktinė trūksta vardas, prašome redaguoti.
mi: Kei te ngaro i te ingoa, whakatika tēnā tenei hoapā.
mk: Овој контакт изнесува недостасува име, Ве молиме да го уредите.
ml: ഈ കോൺടാക്റ്റ് ഒരു നാമം കാണുന്നില്ല, എഡിറ്റുചെയ്യുക.
mn: Энэ холбоо нь нэр байхгүй байна, засварлаж уу.
mr: या संपर्क नाव, संपादित करा गहाळ आहे.
mt: Dan il-kuntatt hija nieqsa isem, jekk jogħġbok jeditjaw.
my: ဒီအဆက်အသွယ်အမည်တစ်ခုပျောက်နေသည်, တည်းဖြတ်ဖတ်ရှုပါ။
ne: यो सम्पर्क नाम, सम्पादन गर्नुहोस् हराइरहेको छ।
nl: Dit contact ontbreekt een naam, dan kunt u bewerken.
no: Denne kontakten mangler et navn, kan du redigere.
pa: ਇਹ ਸੰਪਰਕ ਨੂੰ ਇੱਕ ਨਾਮ ਗੁੰਮ ਹੈ, ਨੂੰ ਸੋਧ, ਕਿਰਪਾ ਕਰਕੇ.
pl: Ten kontakt brakuje nazwy, proszę edytować.
ro: Acest contact lipsește un nume, vă rog să editați.
ru: У этого контакта отсутствует имя, пожалуйста отредактируйте.
si: මෙම සම්බන්ධක නමක් අතුරුදහන්, සංස්කරණය කරන්න.
sk: Tento kontakt chýba názov, upravte.
sl: Ta stik manjka ime, prosim uredite.
sq: Ky kontakt mungon një emër, ju lutem redaktoni.
sr: Овај контакт недостаје име, измените.
sv: Denna kontakt saknas ett namn, vänligen redigera.
sw: Kuwasiliana na hii ni kukosa jina, tafadhali hariri.
ta: இந்த தொடர்பு ஒரு பெயர் இல்லை, திருத்த தயவு செய்து.
te: ఈ పరిచయం ఒక పేరు లేదు, సవరించడానికి దయచేసి.
tg: Ин алоқа аст, бедарак ном, лутфан таҳрир.
th: ติดต่อนี้จะหายไปชื่อโปรดแก้ไข
tl: Ang contact na ito Kulang ng pangalan, paki-edit.
tr: Bu kişini bir ismi yok, lütfen düzenleyin.
uk: Цей контакт відсутній ім'я, будь ласка, зміните.
ur: یہ رابطہ ایک نام غائب ہے ، میں ترمیم کریں، براہ مہربانی.
uz: Bu aloqa, bir ism, tahrir iltimos yo'qolgan.
yi: דאס קאָנטאַקט איז פעלנדיק אַ נאָמען, ביטע רעדאַגירן.
zh_hans: 该联系资讯缺少姓名，请编辑。
zh_hant: 該聯絡資訊缺少姓名，請編輯。
zu: Le contact ishoda igama, sicela hlela.
