Repository: SafeSlingerProject/SafeSlinger-iOS
Catalog: localizations/*.lproj/Localizable.strings
Languages: az, bg, bn, bs, cs, cy, da, el, es, et, eu, fa, fr, ga, gl, gu, hi, hr, hu, hy, id, is, it, ja, kk, km, kn, ko, lo, lt, mi, mk, ml, mn, mr, mt, my, ne, nl, no, pa, pl, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, tg, th, tl, tr, uk, ur, uz, yi, zh_hans, zh_hant, zu

# error_C2DMRegInvalidSender
source: Registration is not available for this version, please check for an updated version.
az: Qeydiyyat bu versiyası üçün mövcud deyil, yenilənmiş versiyası kontrol edin.
bg: Регистрацията не е на разположение за тази версия, моля, проверете за актуализирана версия.
bn: নিবন্ধন এই সংস্করণের জন্য উপলব্ধ নয়, একটি আপডেট করা সংস্করণ জন্য চেক করুন.
bs: Registracija nije dostupan za ovu verziju, provjerite za ažuriranu verziju.
cs: Registrace není k dispozici pro tuto verzi, prosím, zkontrolujte, zda aktualizovanou verzi.
cy: Nid yw cofrestru ar gael ar gyfer y fersiwn hwn, gwiriwch i gael fersiwn wedi'i ddiweddaru.
da: Tilmelding er ikke tilgængelig for denne version, kan du tjekke efter en opdateret version.
el: Η εγγραφή δεν είναι διαθέσιμη για αυτήν την έκδοση, παρακαλούμε να ελέγξετε για μια ενημερωμένη έκδοση.
es: El registro no está disponible para esta versión, compruebe por una versión actualizada.
et: Registreerimine ei ole saadaval selles versioonis, palun kontrollige uuendatud versioon.
eu: Izen-ematea ez da bertsio honetan eskuragarri, mesedez egiaztatu bertsio eguneratua da.
fa: ثبت نام در دسترس است برای این نسخه نیست، لطفا برای نسخه به روز شده تیک بزنید.
fr: L'inscription n'est pas disponible pour cette version, veuillez consulter la version mise à jour.
ga: Ní Clárú ar fáil le haghaidh an leagan seo, seiceáil le do thoil do leagan nuashonraithe.
gl: O rexistro non está dispoñible para esta versión, por favor, asegúrese de que hai unha versión actualizada.
gu: રજીસ્ટ્રેશન આ આવૃત્તિ માટે ઉપલબ્ધ નથી, સુધારાયેલ આવૃત્તિ માટે તપાસો કરો.
hi: पंजीकरण इस संस्करण के लिए उपलब्ध नहीं है, एक अद्यतन संस्करण के लिए जांच करें।
hr: Registracija nije dostupan za ovu verziju, provjerite ažuriranu verziju.
hu: Regisztrációs nem áll rendelkezésre ez a verzió, kérjük, ellenőrizze a frissített változat.
hy: Գրանցվել չէ այս տարբերակը, խնդրում եմ ստուգել նորացված տարբերակը.
id: Registrasi tidak tersedia untuk versi ini, silakan cek untuk versi terbaru.
is: Skráning er ekki í boði fyrir þessa útgáfu, vinsamlegast athuga uppfærð útgáfa.
it: La registrazione non è disponibile per questa versione, si prega di una versione aggiornata.
ja: 登録は、このバージョンでは使用できません、更新されたバージョンを確認してください。
kk: Тіркеу осы нұсқасы үшін қол жетімді емес, жаңартылған нұсқасын тексеріңіз.
km: ការចុះបញ្ជី មិនអាចប្រើបាន សម្រាប់កំណែ នេះសូម ពិនិត្យមើល សម្រាប់កំណែ បានធ្វើឱ្យទាន់សម័យ មួយ។
kn: ನೋಂದಣಿ ಈ ಆವೃತ್ತಿ ಲಭ್ಯವಿಲ್ಲ, ಒಂದು ಅಪ್ಡೇಟ್ ಆವೃತ್ತಿ ಪರಿಶೀಲಿಸಿ.
ko: 이 버전에서는 등록할 수 없습니다. 다음 버전을 확인하시기 바랍니다.
lo: ການລົງທະບຽນບໍ່ສາມາດໃຊ້ສໍາລັບການສະບັບນີ້, ກະລຸນາກວດສອບການສໍາລັບການສະບັບປັບປຸງ.
lt: Registracija nėra prieinamas šia versija, prašome patikrinti atnaujintą versiją.
mi: E kore te mea e wātea ana hoki tenei putanga Rehita, tēnā tirohia hoki te putanga whakahoutia.
mk: Регистрација не е на располагање за оваа верзија, ве молиме проверете за ажурирана верзија.
ml: രജിസ്ട്രേഷൻ ഈ പതിപ്പിന്റെ ലഭ്യമല്ല, പരിഷ്കരിച്ച പതിപ്പിന്റെ പരിശോധിക്കുക.
mn: Бүртгэл Энэ хувилбар нь бэлэн биш, шинэчилсэн хувилбар шалгана уу.
mr: नोंदणी या आवृत्ती उपलब्ध नाही, एक सुधारित आवृत्ती साठी तपासा.
mt: Reġistrazzjoni ma tkunx disponibbli għal din il-verżjoni, jekk jogħġbok iċċekkja għal verżjoni aġġornata.
my: မှတ်ပုံတင်ခြင်းဒီဗားရှင်းများအတွက်မရရှိနိုင်ပေ, တစ်ဦး updated version ကိုစစ်ဆေးသည်ဖတ်ရှုပါ။
ne: दर्ता यो संस्करण को लागि उपलब्ध छैन, एक अद्यावधिक संस्करण लागि जाँच गर्नुहोस्।
nl: Registratie is niet beschikbaar voor deze versie, kijk dan voor een bijgewerkte versie.
no: Registrering er ikke tilgjengelig for denne versjonen, kan du finne en oppdatert versjon.
pa: ਰਜਿਸਟਰੇਸ਼ਨ ਇਸ ਵਰਜਨ ਲਈ ਉਪਲੱਬਧ ਨਹੀ ਹੈ, ਇੱਕ ਅੱਪਡੇਟ ਵਰਜਨ ਲਈ ਚੈੱਕ ਕਰੋ.
pl: Rejestracja nie jest dostępna dla tej wersji, proszę sprawdzić zaktualizowaną wersję.
ro: Înregistrare nu este disponibilă pentru această versiune, vă rugăm să verificați pentru o versiune actualizată.
ru: Регистрация не доступна для этой версии, пожалуйста, проверьте есть ли новая версия.
si: ලියාපදිංචි මෙම අනුවාදය සඳහා ගත නොහැකි ය, යාවත්කාලීන අනුවාදය සඳහා පරීක්ෂා කරන්න.
sk: Registrácia nie je k dispozícii pre túto verziu, skontrolujte, či nie je k dispozícii aktualizovaná verzia.
sl: Registracija ni na voljo za to različico, prosimo, preverite posodobljeno različico.
sq: Regjistrimi nuk është në dispozicion për këtë version, ju lutem kontrolloni për një version të përditësuar.
sr: Регистрација није доступан за ову верзију, молимо вас да проверите за верзију.
sv: Registrering är inte tillgänglig för denna version, vänligen kontrollera om en uppdaterad version.
sw: Usajili ni haipatikani kwa toleo hili, tafadhali angalia kwa ajili ya toleo updated.
ta: பதிவு இந்த பதிப்பு கிடைக்கவில்லை, ஒரு மேம்படுத்தப்பட்ட பதிப்பு சரிபார்க்கவும்.
te: నమోదు ఈ వెర్షన్ అందుబాటులో లేదు, నవీకరించిన సంస్కరణను కోసం తనిఖీ చెయ్యండి.
tg: Бақайдгирии дастрас аст барои ин нусхаи нест, лутфан барои нусхаи такмилгардидаи, санҷед.
th: การลงทะเบียนจะไม่สามารถใช้ได้สำหรับรุ่นนี้โปรดตรวจสอบรุ่นที่ปรับปรุง
tl: Pagpaparehistro ay hindi magagamit para sa bersyon na ito, mangyaring suriin para sa isang na-update na bersyon.
tr: Bu sürümde kayıt desteklenmiyor. Lütfen güncel sürüm olup olmadığını kontrol edin.
uk: Реєстрація не є для цієї версії, будь ласка, перевірте наявність оновленої версії.
ur: رجسٹریشن اس ورژن کے لئے دستیاب نہیں ہے ، ایک تازہ ترین ورژن کے لئے چیک کریں براہ مہربانی.
uz: Ro'yxatdan Ushbu versiyada mavjud emas, yangilangan versiyasi uchun nazorat qiling.
yi: רעגיסטראַציע איז ניט בנימצא פֿאַר דעם ווערסיע, ביטע טשעק פֿאַר אַ דערהייַנטיקט ווערסיע.
zh_hans: 此版本无法进行讯息通知注册，请检查新的版本并安装。
zh_hant: 此版本無法進行訊息通知註冊，請檢查新的版本並安裝。
zu: Ukubhalisa akutholakali kulolu version, sicela uhlole i-version olusha.

# error_C2DMRegPhoneRegistrationError
source: Incorrect device registration with Google. This device does not currently support push messaging.
az: Google yanlış cihaz qeydiyyatı. Bu cihaz hazırda push mesaj bilmir.
bg: Регистрация Неправилно устройство с Google. Това устройство в момента не поддържа натискане на съобщения.
bn: Google এর সাথে ভুল ডিভাইস নিবন্ধন. চিহ্নিত ডিভাইসটি বর্তমানে ধাক্কা মেসেজিং সমর্থন করে না.
bs: Pogrešan registraciji uređaja s Google. Ovaj uređaj trenutno ne podržava push poruka.
cs: Nesprávná registrace zařízení s firmou Google. Toto zařízení v současné době nepodporuje Push zprávy.
cy: Cofrestru dyfais Anghywir gyda Google. Nid yw hyn ddyfais hyn o bryd yn cefnogi negeseuon gwthio.
da: Fejlregistrering enhed med Google. Denne enhed understøtter i øjeblikket ikke skubbe messaging.
el: Εσφαλμένη εγγραφή της συσκευής με τη Google. Αυτή η συσκευή δεν υποστηρίζει push messaging.
es: Registro del dispositivo incorrecto con Google. Este dispositivo no admite actualmente la mensajería de pulso.
et: Vale seadme registreerimise Google. See seade ei toeta praegu push Sõnumid.
eu: Google telefonoa erregistroa okerra. Gailu honek ez du une push-mezuak onartzen.
fa: ثبت نام دستگاه اشتباه با Google. این دستگاه در حال حاضر پیام های فشار را پشتیبانی نمی کند.
fr: L'enregistrement de cet appareil avec Google n'est pas correct. Cet appareil ne prend pas en charge la messagerie push.
ga: Clárú gléas mícheart le Google. Ní dhéanann an gléas tacaíocht láthair teachtaireachtaí a bhrú.
gl: Rexistro do dispositivo incorrecto con Google. Este dispositivo non soporta actualmente impulso de mensaxes.
gu: Google સાથે અયોગ્ય ઉપકરણ રજીસ્ટ્રેશન. આ ઉપકરણ હાલમાં પુશ મેસેજિંગ આધાર આપતું નથી.
hi: गूगल के साथ गलत डिवाइस पंजीकरण। यह डिवाइस वर्तमान में धक्का मैसेजिंग का समर्थन नहीं करता।
hr: Netočna registraciju uređaj s Google. Ovaj uređaj trenutno ne podržava gurati poruka.
hu: Helytelen eszköz regisztrálásának a Google. Ez a készülék jelenleg nem támogatja a Push üzenetek.
hy: Սխալ սարքը գրանցում Google. Այս սարքը ներկայումս չի աջակցում հրում հաղորդագրությունների.
id: Pendaftaran perangkat yang tidak benar dengan Google. Perangkat ini saat ini tidak mendukung mendorong messaging.
is: Vitlaust tæki skráning með Google. Þetta tæki styður ekki ýta skilaboð.
it: Registrazione del dispositivo corretta con Google. Questo dispositivo non supporta la messaggistica push.
ja: Googleにデバイスが登録されていません。このデバイスは現在プッシュメッセージングをサポートしていません。
kk: Google арқылы дұрыс емес құрылғы тіркеу. Бұл құрылғы қазіргі уақытта Сұраусыз хабар алмасу қолдамайды.
km: ចុះឈ្មោះ ឧបករណ៍ មិនត្រឹមត្រូវ ជាមួយ ក្រុមហ៊ុន Google ។ ឧបករណ៍ នេះមិន គាំទ្រការ ផ្ញើសារ ការជំរុញ បច្ចុប្បន្ន ។
kn: Google ನೊಂದಿಗೆ ತಪ್ಪಾದ ಸಾಧನ ನೋಂದಣಿ. ಈ ಸಾಧನವನ್ನು ಪ್ರಸ್ತುತ ಪುಶ್ ಸಂದೇಶ ಬೆಂಬಲಿಸುವುದಿಲ್ಲ.
ko: 구글의 기기 등록이 잘못되었습니다. 이 기기는 현재 메시지 보내기를 지원하지 않습니다.
lo: ການຈົດທະບຽນທີ່ບໍ່ຖືກຕ້ອງອຸປະກອນທີ່ມີກູໂກ. ອຸປະກອນນີ້ບໍ່ໄດ້ປະຈຸບັນສະຫນັບສະຫນູນການສົ່ງຂໍ້ຄວາມຊຸກຍູ້.
lt: Neteisingas prietaiso registracija Google. Šis prietaisas šiuo metu nepalaiko push pranešimų.
mi: Rēhitatanga pūrere hē ki a Google. E kore e tautoko i tēnei wā i tēnei pūrere pana karere.
mk: Неправилна регистрација уред со Google. Овој уред не поддржува push пораки.
ml: Google ഉപയോഗിച്ച് തെറ്റായ ഡിവൈസ് രജിസ്ട്രേഷൻ. ഈ ഉപകരണം ഇപ്പോൾ പുഷ് സന്ദേശമയയ്ക്കൽ പിന്തുണയ്ക്കുന്നില്ല.
mn: Google нь буруу төхөөрөмжийн бүртгэл. Энэ төхөөрөмж нь одоогоор түлхэх зурвас илгээх дэмждэггүй.
mr: Google सह अयोग्य साधन नोंदणी. हे डिव्हाइस सध्या पुश संदेशवहन समर्थन देत नाही.
mt: Reġistrazzjoni ta 'mekkaniżmu żbaljata with Google. Dan il-mezz ma attwalment jappoġġaw messaġġi push.
my: Google နှင့်မှားယွင်းနေ device ကိုမှတ်ပုံတင်ပေးရန်။ ဤကိရိယာကိုလက်ရှိတွင်တွန်းအားပေးစာတိုပေးပို့ရေးကို support မပါဘူး။
ne: Google संग गलत यन्त्र दर्ता। यो उपकरणले हाल धक्का सन्देश समर्थन गर्दैन।
nl: Onjuiste apparaat registratie bij Google. Dit apparaat ondersteunt momenteel geen push-berichten.
no: Feil enhetsregistrering med Google. Denne enheten støtter foreløpig ikke push-meldinger.
pa: ਗੂਗਲ ਦੇ ਨਾਲ ਗਲਤ ਜੰਤਰ ਨੂੰ ਰਜਿਸਟਰੇਸ਼ਨ. ਇਹ ਜੰਤਰ ਇਸ ਵੇਲੇ ਧੱਕਣ ਸੁਨੇਹਾ ਨੂੰ ਸਹਿਯੋਗ ਨਹੀ ਹੈ.
pl: Nieprawidłowa rejestracji urządzenia z Google. To urządzenie nie obsługuje obecnie wiadomości Push.
ro: Înregistrare de dispozitiv incorect cu Google. Acest aparat nu acceptă în prezent mesaje împinge.
ru: Неправильная регистрация устройства с Google. Это устройство в настоящее время не поддерживает уведомления.
si: Google සමග වැරදි උපකරණයක් ලියාපදිංචි කිරීම. මෙම උපකරණය දැනට තල්ලුව පණිවුඩ සඳහා පහසුකම් සපයන්නේ නැත.
sk: Nesprávna registrácia zariadenie s firmou Google. Toto zariadenie v súčasnej dobe nepodporuje Push správy.
sl: Nepravilne registracije naprave z Googlom. Ta naprava trenutno ne podpira potisno sporočila.
sq: Regjistrimi gabuar pajisjen me Google. Kjo pajisje aktualisht nuk mbeshtet mesazheve shtytje.
sr: Неправилно регистрација уређај са Гоогле-ом. Овај уређај тренутно не подржава пуш порука.
sv: Felaktig registreringsenhetmed Google. Den här enheten stöder för närvarande inte push-meddelanden.
sw: Sio sahihi kifaa usajili na Google. Kifaa hiki haihimili kushinikiza ujumbe.
ta: கூகிள் கொண்டு தவறான சாதனம் பதிவு. இந்த சாதனம் தற்போது மிகுதி செய்தி ஆதரிக்கவில்லை.
te: Google తో తప్పు పరికరం నమోదు. ఈ పరికరం ప్రస్తుతం పుష్ సందేశ మద్దతు లేదు.
tg: Бақайдгирии дастгоҳ нодуруст бо Google. Ин дастгоҳ айни паёмнависии кашидани пуштибонӣ намекунад.
th: การลงทะเบียนอุปกรณ์ที่ไม่ถูกต้องด้วย Google อุปกรณ์นี้ไม่สนับสนุนการส่งข้อความการผลักดัน
tl: Maling pagpaparehistro ng aparato gamit ang Google. Kasalukuyang hindi sinusuportahan ng device na ito ang push messaging.
tr: Google ile yanlış cihaz kaydı. Bu cihaz şuanda push mesajlarını desteklemiyor.
uk: Реєстрація Неправильний пристрій з Google. Це пристрій в даний час не підтримує поштовх повідомленнями.
ur: گوگل کے ساتھ غلط آلہ رجسٹریشن. یہ آلہ فی الحال دھکا پیغام رسانی کی حمایت نہیں کرتا.
uz: Google bilan Noto'g'ri qurilma ro'yxatga olish. Ushbu qurilma ayni paytda surish xabar yozish qo'llab-quvvatlamaydi.
yi: פאַלש מיטל רעגיסטראַציע מיט גוגל. דאס מיטל טוט ניט דערווייַל שטיצן רוק מעסידזשינג.
zh_hans: 该设备在Google服务注册失败。目前此设备不支持讯息通知服务。
zh_hant: 該設備在Google服務註冊失敗。目前此設備不支持訊息通知服務。
zu: Idivayisi ukubhaliswa engalungile ne Google. Le divaysi akakweseki push imiyalezo.

# error_C2DMRegPlayServicesMissing
source: Google Play Services is required to receive messages. Please install Google Play Services to continue.
bn: Google Play পরিষেবাদি বার্তা গ্রহণ করতে প্রয়োজন বোধ করা হয়. গুগল অব্যাহত রাখার জন্য সার্ভিস বিনামূল্যে ইনস্টল করুন.
hi: Google Play सेवाओं के संदेश प्राप्त करने के लिए आवश्यक है। गूगल जारी रखने के लिए सेवा खेलो स्थापित करें।
ja: Googleがサービスを再生するメッセージを受信するために必要です。続行するには、Googleのプレイ·サービスをインストールしてください。
tr: Mesajları alabilmeniz için Google Play servisleri gereklidir. Lütfen devam edebilmek için Google Play Servislerini yükleyin.

# error_C2DMRegServiceNotAvailable
source: Push registration service not available, scheduling retry in %d seconds.
az: Push qeydiyyatı xidməti mövcud deyil, planlaşdırma %d saniyə yeniden.
bg: Push регистрация услугата не е налична, планиране, опитайте отново през %d секунди.
bn: পুশ রেজিস্ট্রেশন সেবা পাওয়া যায় না, সিডিউলিং %d সেকেন্ডের মধ্যে আবার চেষ্টা করুন.
bs: Push uslugu registracije nije dostupan, zakazivanje ponovno za %d sekundi.
cs: Push registrace služba není k dispozici, plánování znovu za %d sekund.
cy: Gwasanaeth cofrestru Push nad yw ar gael, amserlennu ailgeisio mewn eiliadau %d o.
da: Push registrering service ikke er tilgængelig, planlægning igen om %d sekunder.
el: H υπηρεσία push registration δεν είναι διαθέσιμη, επανάληψη σε %d δευτερόλεπτα.
es: Servicio de registro de pulso no disponible, reintento de programación en %d segundos.
et: Push registreerimise teenust pole saadaval, ajakava uuesti sisse %d sekundit.
eu: Push erregistratzeko zerbitzua ez dago erabilgarri, planifikazioa %d segundotan saiatu da berriro.
fa: خدمات ثبت فشار در دسترس نیست، برنامه ریزی تلاش مجدد در %d ثانیه صورت گرفت.
fr: Le service d'enregistrement push n'est pas disponible, nouvel essai dans %d secondes.
ga: Seirbhís chlárú Brúigh ar fáil, sceidealú scríobh an i %d soicind.
gl: Servizo de rexistro de envío non están dispoñíbeis, axenda de repetición en %d segundos.
gu: પુશ રજીસ્ટ્રેશન સેવા ઉપલબ્ધ નથી, સુનિશ્ચિત %d સેકન્ડમાં ફરીથી પ્રયત્ન કરો.
hi: पुश पंजीकरण सेवा उपलब्ध नहीं, निर्धारण %d सेकंड में पुन: प्रयास करें।
hr: Push registraciju usluga nije dostupna, raspoređivanje ponovo za %d sekundi.
hu: Nyomja regisztrációs szolgáltatás nem áll rendelkezésre, ütemezés újra a %d másodperc.
hy: Push գրանցման չէ, ներով կրկնել է %d վայրկյանում.
id: Layanan pendaftaran Dorong tidak tersedia, penjadwalan coba lagi dalam %d detik.
is: Push skráning þjónusta er ekki í boði, tímasetningu aftur eftir %d sekúndur.
it: Servizio di registrazione push non disponibile, riprovare programmazione in %d secondi.
ja: プッシュ登録サービスが利用できません。%d秒後に再試行します。
kk: Қол жетімді емес Push тіркеу қызметі, %d секунд жоспарлау қайталаңыз.
km: សេវាចុះឈ្មោះ ជំរុញ មិនមាន កាលវិភាគ ព្យាយាមម្ដងទៀត នៅក្នុង %d វិនាទី។
kn: ಪುಶ್ ನೋಂದಣಿ ಸೇವೆ ಲಭ್ಯವಿಲ್ಲ, ಶೆಡ್ಯೂಲಿಂಗ್ %d ಸೆಕೆಂಡುಗಳಲ್ಲಿ ಮರುಪ್ರಯತ್ನಿಸಿ.
ko: 푸시 등록 서비스를 사용할 수 없습니다. %d 초 후에 다시 시도합니다.
lo: ການບໍລິການຈົດທະບຽນການຊຸກຍູ້ບໍ່ມີກໍານົດເວລາລອງໃນ %d ວິນາທີ.
lt: Paspauskite registracijos paslauga galima ne, planavimas bandykite dar kartą po %d sekundžių.
mi: Ratonga rēhita pana e kore e wātea, te tabularaa ngana anō i te %d hēkona.
mk: Притисни регистрација услугата не е достапна, распоред обидете се повторно во %d секунди.
ml: ലഭ്യമല്ല പുഷ് രജിസ്ട്രേഷൻ സേവനം, %d സെക്കൻഡ് ഷെഡ്യൂളിങ് വീണ്ടും.
mn: Түлхэх бүртгэлийн үйлчилгээ байхгүй байгаа, төлөвлөх %d секундэд хэлнэ.
mr: पुश नोंदणी सेवा उपलब्ध नाही, शेड्युलिंग %d सेकंद मध्ये पुन्हा प्रयत्न.
mt: Reġistrazzjoni tas-servizz Push jkunx disponibbli, l-iskedar retry fil %d sekondi.
my: မရရှိနိုင် push မှတ်ပုံတင်ခြင်းန်ဆောင်မှု, %d စက္ကန့်အတွင်းစီစဉ် RETRY ။
ne: पुश दर्ता सेवा उपलब्ध छैन, कार्यक्रम %d सेकेन्डमा पुनः प्रयास गर्नुहोस्।
nl: Push-registratie service niet beschikbaar is, scheduling opnieuw proberen in %d seconden.
no: Push registrering tjenesten ikke er tilgjengelig, planlegging prøve på nytt i %d sekunder.
pa: ਧੱਕਾ ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਸੇਵਾ ਉਪਲੱਬਧ ਨਾ, ਤਹਿ %d ਸਕਿੰਟ ਵਿੱਚ ਮੁੜ ਕੋਸ਼ਿਸ਼.
pl: Push usługi rejestracji nie są dostępne, harmonogramowanie ponownie w %d sekund.
ro: Servicii de înregistrare împinge nu este disponibil, programarea încercați din nou în %d secunde.
ru: Служба регистрации уведомлений не доступна, повторить через %d секунд.
si: ලබාගත නොහැකි තල්ලුව ලියාපදිංචි සේවය, %d තත්පර සටහන් උත්සාහ කර බලන්න.
sk: Push registrácia služba nie je k dispozícii, plánovanie opakovanie v %d sekúnd.
sl: Registracija Storitev Push ni na voljo, spored znova čez %d sekund.
sq: International regjistrimin Push nuk është në dispozicion, caktimin rigjykuar në %d sekonda.
sr: Пусх регистрација услуга није доступна, заказивање поново за %d секунди.
sv: Push registreringstjänsteninte är tillgänglig, schemaläggning försöka igen i %d sekunder.
sw: Usajili huduma Push haipatikani, ratiba jaribu tena kati ya sekunde %d.
ta: புஷ் பதிவு சேவை இல்லை, திட்டமிடல் %d வினாடிகளில் மீண்டும்.
te: పుష్ నమోదు అందుబాటులో లేదు, షెడ్యూల్ %d సెకన్లలో చేయును.
tg: Хадамоти бақайдгирӣ Push дастрас набошад, Банақшагирии болоро дар %d сония.
th: ผลักดันบริการการลงทะเบียนไม่สามารถจัดตารางการลองใหม่อีกครั้งใน %d วินาที
tl: Hindi available ang serbisyo sa pagpaparehistro ng Push, pag-iiskedyul ng retry sa %d segundo.
tr: İtme kaydı hizmeti kullanılabilir değil, zamanlama %d saniye içinde tekrar deneyin.
uk: Натисніть реєстраційна служба не доступна, планування повторити в %d секунд.
ur: پش رجسٹریشن سروس دستیاب نہیں ، شیڈولنگ %d سیکنڈ میں دوبارہ کوشش کریں.
uz: Push ro'yxatga xizmati mavjud emas, rejalashtirish %d soniya ichida qayta harakat qilib ko'ring.
yi: רוק רעגיסטראַציע דינסט ניט בנימצא, סקעדזשולינג ריטריי אין %d סעקונדעס.
zh_hans: 目前讯息通知服务的注册功能无法使用，请在%d秒后尝试注册。
zh_hant: 目前訊息通知服務的註冊功能無法使用，請在%d秒後嘗試註冊。
zu: Ukubhalisa push service ayitholakali, ukuhlela uzame %d imizuzwana.
