Repository: SafeSlingerProject/SafeSlinger-iOS
Catalog: localizations/*.lproj/Localizable.strings
Languages: az, bg, bn, bs, cs, cy, da, el, es, et, eu, fa, fr, ga, gl, gu, hi, hr, hu, hy, id, is, it, ja, kk, km, kn, ko, lo, lt, mi, mk, ml, mn, mr, mt, my, ne, nl, no, pa, pl, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, tg, th, tl, tr, uk, ur, uz, yi, zh_hans, zh_hant, zu

# text_About3
source: Strong cryptography protects your information
az: Güclü kriptoqrafiya məlumat qoruyur
bg: Силна криптографията защитава вашата информация
bn: দৃঢ় ক্রিপ্টোগ্রাফি আপনার তথ্য রক্ষা করে
bs: Jaki kriptografije štiti vaše podatke
cs: Silné šifrování chrání vaše informace
cy: Cryptograffeg gryf diogelu eich gwybodaeth
da: Stærk kryptering beskytter dine oplysninger
el: Ισχυρή κρυπτογράφηση προστατεύει τις πληροφορίες σας
es: La criptografía fuerte protege su información
et: Tugev krüptograafia kaitseb teie andmeid
eu: Kriptografia Strong zure informazio babesten
fa: رمزنگاری قوی اطلاعات خود را محافظت می کند
fr: Forte cryptographie pour protèger vos informations
ga: Cosnaíonn cripteagrafaíochta láidir do chuid faisnéise
gl: Forte cifrado protexe a súa información
gu: મજબૂત ક્રિપ્ટોગ્રાફી તમારી માહિતી રક્ષણ આપે
hi: सशक्त कूटलेखन आपकी जानकारी की सुरक्षा
hr: Snažna kriptografija štiti vaše podatke
hu: Erős titkosítás védi az adatokat
hy: Ուժեղ ծածկագիտություն պաշտպանում ձեր
id: Kriptografi yang kuat melindungi informasi Anda
is: Strong dulmál ver þínar
it: Forte crittografia protegge le informazioni
ja: 強力な暗号による情報の保護
kk: Қуатты криптография сіздің ақпаратты қорғайды
km: ការគ្រីបដ៏រឹងមាំការពារព័ត៌មានរបស់អ្នក
kn: ಬಲವಾದ ಗೂಢಲಿಪಿ ನಿಮ್ಮ ಮಾಹಿತಿಯನ್ನು ರಕ್ಷಿಸುವ
ko: 강력한 암호를 통해 귀하의 정보를 보호합니다.
lo: Cryptography ເຂັ້ມແຂງການປົກປ້ອງຂໍ້ມູນຂອງທ່ານ
lt: Stiprus kriptografija apsaugo jūsų informaciją
mi: He kaha Tuhimunatanga tiaki koutou mōhiohio
mk: Силен криптографија штити вашите информации
ml: ശക്തമായ ക്രിപ്ടോഗ്രഫി നിങ്ങളുടെ വിവരങ്ങളെ പരിരക്ഷിക്കുന്ന
mn: Хүчтэй криптограф таны мэдээллийг хамгаалах
mr: मजबूत क्रिप्टोग्राफी आपल्या माहितीचे संरक्षण
mt: Kriptografija Strong tipproteġi l-informazzjoni tiegħek
my: အားကောင်းတဲ့များ cryptography သင့်ရဲ့သတင်းအချက်အလက်တွေကိုကာကွယ်ပေးတယ်
ne: बलियो क्रिप्टोग्राफी आफ्नो जानकारी सुरक्षा
nl: Sterke cryptografie beschermt uw gegevens
no: Sterk kryptografi beskytter din informasjon
pa: ਮਜਬੂਤ ਕਰਿਪਟੋਗਰਾਫੀ ਤੁਹਾਡੀ ਜਾਣਕਾਰੀ ਦੀ ਰੱਖਿਆ ਕਰਦਾ ਹੈ
pl: Silna kryptografia chroni dane
ro: Criptografiei puternice protejează informațiile dvs.
ru: Надежное шифрование защищает вашу информацию
si: ශක්තිමත් ගුප්ත ෙල්ඛන කලාව ඔබේ තොරතුරු ආරක්ෂා
sk: Silné šifrovanie chráni vaše informácie
sl: Močna kriptografija ščiti vaše podatke
sq: Kriptografia fortë mbron të dhënat tuaja
sr: Јака криптографија штити своје податке
sv: Stark kryptering skyddar din information
sw: Nguvu cryptography kulinda habari yako
ta: வலுவான குறியாக்கவியல் உங்கள் தகவல் பாதுகாக்கிறது
te: బలమైన గూఢ మీ సమాచారాన్ని రక్షించే
tg: Криптография қавӣ маълумоти шумо муҳофизат
th: การเข้ารหัสที่แข็งแกร่งช่วยปกป้องข้อมูลของคุณ
tl: Malakas cryptography pinoprotektahan ang iyong impormasyon
tr: Güçlü şifreleme bilgilerinizi korur
uk: Криптографія захищає вашу інформацію
ur: مضبوط خفیہ نگاری آپ کی معلومات کی حفاظت کرتا ہے
uz: Kuchli kriptografiya ma'lumotingizni himoya
yi: שטאַרק קריפּטאָגראַפי פּראַטעקץ דיין אינפֿאָרמאַציע
zh_hans: 透过强健密码系统保护你的个人资讯
zh_hant: 透過強健密碼系統保護你的個人資訊
zu: Lobhalomfihlo Strong evikela imininingwane yakho

# text_About_Short
source: SafeSlinger: Speak 3 words and forever chat in peace.
az: SafeSlinger: 3 sözlər danışmaq və əbədi sülh söhbət.
bg: SafeSlinger: Говори три думи и завинаги чат в мир.
bn: SafeSlinger: 3 শব্দের কথা বলুন এবং সব সময় প্রবেশ করুন শান্তি চ্যাট.
bs: SafeSlinger: Govori 3 riječi i zauvijek chat u miru.
cs: SafeSlinger: Speak 3 slova a navždy chatu v klidu.
cy: SafeSlinger: Siarad 3 eiriau ac am byth sgwrsio mewn heddwch.
el: SafeSlinger: Μίλα 3 λέξεις και πάντα να συνομιλήσετε με ειρήνη.
es: SafeSlinger: Speak 3 palabras y por los siglos de chat en paz.
et: SafeSlinger: Räägi 3 sõna ja igavesti vestelda rahu.
eu: SafeSlinger: Hitz 3 hitz eta betiko bakea berriketan.
fa: SafeSlinger: صحبت 3 تا کلمه و برای همیشه در صلح چت.
ga: SafeSlinger: Labhair 3 focail agus go deo comhrá i síocháin.
gu: SafeSlinger: 3 શબ્દો બોલો અને કાયમ શાંતિ ચેટ કરો.
hi: SafeSlinger: 3 शब्द बोलते हैं और हमेशा के लिए शांति में चैट।
hy: SafeSlinger: Խոսեք 3 խոսքերը եւ ընդմիշտ զրուցել խաղաղության մեջ.
id: SafeSlinger: Bicara 3 kata dan selamanya chatting dalam damai.
is: SafeSlinger: Tala 3 orð og að eilífu spjallað í friði.
it: SafeSlinger: Speak 3 parole e sempre chiacchierare in pace.
ja: SafeSlinger: 言葉三つの紹介で、内緒にチャット。
kk: SafeSlinger: 3 сөздерді сөйлеңіз және мәңгі бейбітшілік сөйлесу.
kn: SafeSlinger: 3 ಪದಗಳನ್ನು ಮಾತನಾಡುತ್ತಾರೆ ಮತ್ತು ಶಾಶ್ವತವಾಗಿ ಶಾಂತಿ ಚಾಟ್.
ko: SafeSlinger는: 세 단어를 말해 영원히 평화에서 채팅 할 수 있습니다.
lo: SafeSlinger: ເວົ້າ 3 ຄໍາແລະຕະຫຼອດໄປສົນທະນາໃນສັນຕິພາບ.
lt: SafeSlinger: Speak 3 žodžius ir amžinai kalbėtis taikiai.
mi: SafeSlinger: Korero 3 kupu, me te kōrero ake ake i runga i te rangimarie.
mk: SafeSlinger: Зборувајте 3 збора и засекогаш да разговарате во мир.
ml: SafeSlinger: 3 വാക്കുകൾ സംസാരിക്കാൻ എന്നേക്കും സമാധാനത്തോടെ ചാറ്റ്.
mr: SafeSlinger: 3 शब्द बोला आणि निरंतर शांतता मध्ये गप्पा.
mt: SafeSlinger: Speak 3 kliem u dejjem chat fil-paċi.
my: SafeSlinger: 3 စကားကိုပြောနှင့်အစဉ်အမြဲငြိမ်းချမ်းရေးအတွက်စကားပြောခန်း။
ne: SafeSlinger: 3 शब्दहरू बोल्न र सदाको निम्ति शान्ति मा च्याट।
nl: SafeSlinger: Spreek 3 woorden en voor altijd een praatje in vrede.
no: SafeSlinger: Snakk tre ord og alltid prate i fred.
si: SafeSlinger: 3 වචන කථා කරන්න සහ සදහටම සාමය සස්රුත.
sl: SafeSlinger: Speak 3 besede in večno klepet v miru.
sr: СафеСлингер: Говорите 3 Вордс и заувек цхат у миру.
sw: SafeSlinger: Ongea maneno 3 na milele kuzungumza kwa amani.
tg: SafeSlinger: гӯед 3 калимаҳои ва то абад дар сулҳ сӯҳбат намоянд.
th: SafeSlinger: พูด 3 คำและตลอดไปแชทในความสงบ
tr: SafeSlinger: 3 kelime konuşun ve sonsuza kadar huzur içinde sohbet.
uk: SafeSlinger: Говоріть 3 слова і назавжди прямо в спокої.
uz: SafeSlinger: 3 so'zlarni gapiring va abadiy tinchlik suhbat.
yi: סאַפעסלינגער: רעדן 3 ווערטער און אייביק שמועסן אין שלום.
zh_hans: SafeSlinger：说出3个字，并在和平永远聊天。
zh_hant: SafeSlinger：說出3個字，並在和平永遠聊天。

# text_AboutEmail
source: email: %@
bg: имейл: %@
bn: ইমেইল: %@
cy: e-bost: %@
es: correo electrónico: %@
et: e-post: %@
fa: ایمیل: %@
ga: r-phost: %@
gu: ઇમેઇલ: %@
hi: ईमेल: %@
hy: էլ-փոստ: %@
is: Netfang: %@
kk: электрондық пошта: %@
km: អ៊ីម៉ែល: %@
kn: ಇಮೇಲ್: %@
ko: 이메일: %@
lt: pašto adresas: %@
mi: īmēra: %@
mk: е-пошта: %@
ml: ഇമെയിൽ: %@
mn: и-мэйл: %@
mr: ईमेल: %@
my: အီးမေးလ်: %@
ne: इमेल: %@
no: e-post: %@
pa: ਈਮੇਲ: %@
si: විද්යුත් තැපෑල: %@
sr: Емаил: %@
sv: e-post: %@
ta: மின்னஞ்சல்: %@
te: ఇమెయిల్: %@
th: อีเมล์: %@
tr: E-posta: %@
ur: ای میل: %@
zh_hans: 电子邮件: %@
zh_hant: 電子郵件: %@
zu: imeyili: %@

# text_AboutFeat
source: Features:
az: Xüsusiyyətlər:
bg: Удобства:
bn: বৈশিষ্ট্য সমূহ:
bs: Karakteristike:
cs: Vlastnosti:
cy: Nodweddion:
el: Χαρακτηριστικά:
es: Características:
et: Omadused:
eu: Ezaugarriak:
fa: ویژگی ها:
fr: Caractéristiques:
ga: Gnéithe:
gl: Características:
gu: લક્ષણો:
hi: विशेषताएं:
hr: Značajke:
hu: Jellemzők:
hy: Նկարագրություն:
id: Fitur:
it: Caratteristiche:
ja: 特徴：
kk: Ерекшеліктер:
km: លក្ខណៈពិសេស:
kn: ವೈಶಿಷ್ಟ್ಯಗಳು:
ko: 특징:
lo: ຄຸນສົມບັດ:
lt: Savybės:
mi: Āhuatanga:
mk: Карактеристики:
ml: ഫീച്ചറുകൾ:
mn: Шинж чанар:
mr: वैशिष्ट्ये:
mt: Karatteristiċi:
my: အင်္ဂါရပ်များ:
ne: विशेषताहरु:
nl: Kenmerken:
no: Funksjoner:
pa: ਫੀਚਰ:
pl: Cechy:
ro: Caracteristici:
ru: Особенности
si: විශේෂාංග:
sk: Vlastnosti:
sl: Značilnosti:
sr: Карактеристике:
sv: Funktioner:
ta: அம்சங்கள்:
te: ఫీచర్స్
tg: Вижагиҳо:
th: คุณสมบัติ:
tl: Mga Tampok:
tr: Özellikler:
uk: Особливості:
ur: خصوصیات:
uz: Xususiyatlari:
yi: פֿעיִקייטן:
zh_hans: 特点:
zh_hant: 特點:
zu: Izici:

# text_AboutWeb
source: web: %@
bn: ওয়েব: %@
fa: وب: %@
ga: gréasáin: %@
gu: વેબ: %@
hi: वेब: %@
is: vefur: %@
kk: веб: %@
km: គេហទំព័រ: %@
kn: ವೆಬ್: %@
ko: 웹사이트: %@
lo: ເວັບໄຊຕ໌: %@
lt: interneto: %@
mi: tukutuku: %@
mk: веб-: %@
ml: വെബ്: %@
mn: вэб: %@
mr: वेब: %@
my: ဝဘ်: %@
ne: वेब: %@
pa: ਵੈੱਬ: %@
pl: WWW: %@
si: වෙබ්: %@
sr: Веб: %@
sw: mtandao: %@
ta: வலை: %@
te: వెబ్: %@
tg: веб: %@
th: เว็บไซต์: %@
uk: Веб-сайт: %@
ur: ویب سائٹ: %@
uz: veb: %@
yi: וועב: %@
zh_hans: 网页: %@
zh_hant: 網頁: %@

# text_DevelopedBy
source: Developed by:
bn: নির্মাণে:
cy: Datblygwyd gan:
el: Αναπτύχθηκε από την:
et: Välja töötatud:
eu: Garapena:
gu: દ્વારા વિકસાવવામાં:
hi: द्वारा विकसित:
is: Hannað af:
ja: によって開発されました：
kk: Әзірлеген:
kn: ಅಭಿವೃದ್ಧಿ:
ko: 에 의해 개발:
lo: ການພັດທະນາໂດຍ:
mi: Whakawhanakehia e:
mk: Изработено од:
ml: വികസിപ്പിച്ച:
mt: Żviluppat minn:
my: အားဖြင့်ဖွံ့ဖြိုးပြီး:
nl: Ontwikkeld door:
no: Utviklet av:
si: විසින් වැඩි දියුණු කරන:
sw: Zilizotengenezwa na:
tg: Сайти мазкур бо:
th: พัฒนาโดย:
tr: Tarafından geliştirilen:
uk: Розроблено:
uz: Tomonidan ishlab chiqilgan:
yi: דעוועלאָפּעד דורך:
zh_hans: 开发者：
zh_hant: 開發者：

# text_KeywordExchange
source: Exchange
bn: বিনিময়
bs: Razmjena
cs: Výměna
cy: Cyfnewid
el: Ανταλλαγή
es: Intercambio
et: Vahetus
eu: Truke
fa: تبادل
fr: Échange
ga: Malartú
gl: Intercambio
gu: એક્સચેન્જ
hi: विनिमय
hr: Razmjena
hu: Csere
hy: Տարադրամի
id: Bursa
it: Scambio
ja: 交換
kk: Айырбастау
km: ការផ្លាស់ប្តូរ
kn: ವಿನಿಮಯ
ko: 교환
lo: ການແລກປ່ຽນ
lt: Mainai
mk: Размена
ml: കൈമാറ്റം
mn: Бирж
mr: एक्सचेंज
mt: Skambju
my: လဲလှယ်
ne: विनिमय
nl: Uitwisseling
no: Utveksling
pa: ਐਕਸਚੇਜ਼
pl: Wymiana
ro: Schimb
ru: Обмен
si: විනිමය
sk: Výmena
sq: Shkëmbim
sr: Размена
sv: Börsen
ta: சந்தை
te: మార్పిడి
tg: Қурби асъор
th: แลกเปลี่ยน
tl: Palitan
tr: Takas
uk: Обмін
ur: ایکسچینج
uz: Ayirboshlash
yi: בייַט
zh_hans: 交换
zh_hant: 交換

# text_KeywordIdentity
source: Identity
bn: পরিচয়
bs: Identitet
cy: Hunaniaeth
da: Identitet
el: Ταυτότητα
es: Identidad
eu: Identitatea
fa: هویت
fr: Identité
ga: Féiniúlacht
gl: Identidade
gu: ઓળખાણ
hi: पहचान
hr: Identitet
hu: Identitás
hy: Ինքնություն
id: Identitas
it: Identità
ja: アイデンティティ
km: អត្តសញ្ញាណ
kn: ಐಡೆಂಟಿಟಿ
ko: 정체
lt: Tapatybė
mi: Tuakiri
mk: Идентитет
ml: ഐഡന്റിറ്റി
mr: ओळख
mt: Identità
ne: पहिचान
nl: Identiteit
no: Identitet
pa: ਪਛਾਣ
pl: Tożsamość
ro: Identitate
ru: Идентичность
si: හැඳුනුම්පත්
sk: Identita
sq: Identitet
sr: Идентитет
sv: Identitet
ta: அடையாளம்
te: గుర్తింపు
tg: Айният
th: เอกลักษณ์
tl: Pagkakakilanlan
tr: Kimlik
uk: Особистість
ur: شناخت
uz: Hisobga olish
yi: אידענטיטעט
zh_hans: 特性
zh_hant: 特性

# text_KeywordKey
source: Key
bn: মূল
bs: Ključ
cy: Allweddol
da: Nøgle
el: Πλήκτρο
es: Clave
et: Võti
eu: Gakoa
fa: کلید
fr: Clé
ga: Eochair
gl: Clave
gu: કી
hi: कुंजी
hr: Ključ
hu: Kulcs
hy: Հիմնական
it: Chiave
ja: キー
kk: Кілт
km: គន្លឹះ
kn: ಕೀ
ko: 키
lt: Raktas
mk: Клучни
ml: കീ
mn: Түлхүүр
mr: की
my: သော့
ne: प्रमुख
nl: Sleutel
no: Nøkkel
pa: ਕੁੰਜੀ
pl: Klucz
ro: Cheie
ru: Ключ
si: ප්රධාන
sk: Kľúč
sq: Kyç
sr: Кеи
sv: Nyckel
ta: சாவி
te: కీ
tg: Калид
th: สำคัญ
tl: Susi
tr: Anahtar
uk: Ключ
ur: کلیدی
uz: Kalit
yi: שליסל
zh_hans: 关键字
zh_hant: 關鍵字

# text_KeywordMessaging
source: Messaging
bg: Съобщения
bn: মেসেজিং
cs: Zprávy
cy: Negeseuon
da: Beskeder
el: Μηνύματα
es: Mensajería
et: Sõnumid
eu: Mezularitza
fa: پیام
fr: Messagerie
ga: Teachtaireachtaí
gl: Mensaxes
gu: મેસેજિંગ
hi: मैसेजिंग
hr: Poruke
hu: Üzenetkezelés
hy: Հաղորդագրություններ
id: Pesan
is: Skilaboð
ja: メッセージング
kk: Хабарлар
km: ការផ្ញើសារ
kn: ಸಂದೇಶ
ko: 메시징
lo: ການສົ່ງຂໍ້ຄວາມ
lt: Pranešimai
mi: Kareretanga
mk: Пораки
ml: മെസ്സേജിംഗ്
mn: Зурвас
mr: संदेशन
my: စာတိုပေးပို့ရေး
ne: सन्देश
no: Meldinger
pa: ਸੁਨੇਹਾ
pl: Wiadomości
ro: Mesaje
ru: Сообщениями
si: පණිවුඩකරණය
sk: Správy
sl: Sporočila
sq: Mesazhimi
sr: Мессагинг
sv: Meddelanden
sw: Ujumbe
ta: செய்தி
te: మెసేజింగ్
tg: Паёмнависӣ
th: การส่งข้อความ
tl: Pagmemensahe
tr: Mesajlaşma
uk: Обмін повідомленнями
ur: پیغام رسانی
uz: Xabarlar
yi: מעססאַגינג
zh_hans: 讯息
zh_hant: 訊息
zu: Imiyalezo

# text_KeywordPrivacy
source: Privacy
bn: গোপনীয়তা
bs: Privatnost
cs: Ochrana osobních údajů
cy: Preifatrwydd
el: Μυστικότητα
es: Intimidad
et: Privaatsus
eu: Pribatutasuna
fa: حریم شخصی
ga: Príobháideacht
gu: ગોપનીયતા
hi: एकांत
hr: Privatnost
hu: Magánélet
hy: Գաղտնիության
id: Privasi
it: Vita privata
ja: プライバシー
kk: Құпиялылық
km: ភាពជាឯកជន
kn: ಖಾಸಗಿ
ko: 개인 정보 보호 정책
lo: ຄວາມເປັນສ່ວນຕົວ
lt: Slaptumas
mi: Tūmataitinga
mk: Приватност
ml: സ്വകാര്യത
mn: Татаж авалт
mr: गोपनीयता
mt: Privatezza
ne: गोपनीयता
no: Personvern
pa: ਪਰਦੇਦਾਰੀ
pl: Prywatność
ro: Intimitate
si: පුද්ගලිකත්වය
sk: Súkromie
sl: Izjava o zasebnosti
sq: Intimitet
sr: Приваци
sv: Integritets
sw: Faragha
ta: தனிமை
tg: Махфӣ
th: ความเป็นส่วนตัว
tl: Palihim
tr: Gizlilik
uk: Конфіденційність
ur: نجی معلومات کی حفاظتی
uz: Maxfiylik
yi: אַליינקייַט
zh_hans: 隐私
zh_hant: 隱私
zu: Ubumfihlo

# text_KeywordSecurity
source: Security
az: Təhlükəsizlik
bg: Сигурност
bn: নিরাপত্তা
bs: Bezbjednost
cs: Bezpečnost
cy: Diogelwch
da: Sikkerhed
el: Ασφάλεια
es: Seguridad
et: Turvalisus
eu: Segurtasuna
fa: امنیت
fr: Sécurité
ga: Slándáil
gl: Seguridade
gu: સુરક્ષા
hi: सुरक्षा
hr: Sigurnost
hu: Biztonság
hy: Անվտանգության
id: Keamanan
is: Öryggi
it: Sicurezza
ja: セキュリティ
kk: Қауіпсіздік
km: សន្តិសុខ
kn: ಭದ್ರತಾ
ko: 보안
lo: ຄວາມປອດໄພ
lt: Saugumas
mi: Haumarutanga
mk: Безбедност
ml: സുരക്ഷ
mn: Аюулгүй байдал
mr: सुरक्षा
mt: Sigurtà
my: လုံခြုံရေး
ne: सुरक्षा
nl: Veiligheid
no: Sikkerhet
pa: ਸੁਰੱਖਿਆ
pl: Bezpieczeństwo
ro: Securitate
ru: Безопасность
si: ආරක්ෂක
sk: Zabezpečenie
sl: Varnost
sq: Siguri
sr: Безбедност
sv: Säkerhet
sw: Usalama
ta: பாதுகாப்பு
te: భద్రత
tg: Амният
th: ความปลอดภัย
tl: Katiwasayan
tr: Güvenlik
uk: Безпека
ur: سیکورٹی
uz: Xavfsizlik
yi: זיכערהייַט
zh_hans: 安全
zh_hant: 安全
zu: Ukuphepha

# text_LanguagesProvidedBy
source: Languages provided by:
az: Tərəfindən təmin Dillər:
bg: Езици, предоставяни от:
bn: দ্বারা উপলব্ধ ভাষা:
bs: Jezici koje:
cs: Jazyky poskytované:
cy: Ieithoedd ddarperir gan:
da: Sprog, som:
el: Οι γλώσσες παρέχονται από:
es: Idiomas proporcionados por:
et: Keeled, mida pakuvad:
eu: Emandako Hizkuntzak:
fa: زبان های ارائه شده توسط:
fr: Traductions fournies par:
ga: Teangacha ar fáil ag:
gl: Idiomas proporcionados por:
gu: દ્વારા પૂરી ભાષાઓ:
hi: द्वारा प्रदान की जाने वाली भाषाएँ
hr: Jezici koje pruža:
hu: Nyelvek által:
hy: Լեզուներ կողմից:
id: Bahasa yang disediakan oleh:
is: Tungumál veittar af:
it: Lingue forniti da:
ja: 利用可能な言語:
kk: Көзделген Тілдер:
km: ភាសា ដែលបានផ្ដល់ ដោយ:
kn: ಒದಗಿಸಿದ ಭಾಷೆಗಳು:
ko: 언어 제공:
lo: ພາສາສະຫນອງໃຫ້ໂດຍ:
lt: Teikiamos Kalbos:
mi: Reo e whakaratohia ana e:
mk: Јазици обезбедена од:
ml: നൽകിയ ഭാഷകൾ:
mn: Өгсөн Хэл:
mr: द्वारे प्रदान भाषा:
mt: Lingwi pprovduti minn:
my: ကထောက်ပံ့ဘာသာစကားများ:
ne: द्वारा प्रदान भाषा:
nl: Verzorgd door talen:
no: Språk som tilbys av:
pa: ਦੁਆਰਾ ਮੁਹੱਈਆ ਕੀਤੀ ਭਾਸ਼ਾ:
pl: Języki świadczone przez:
ro: Limbi furnizate de:
ru: Переводы предоставлены:
si: විසින් සපයන භාෂා:
sk: Jazyky poskytované:
sl: Jeziki, ki jih:
sq: Gjuhë të ofruara nga:
sr: Језици које пружа:
sv: Språk som tillhandahålls av:
sw: Lugha zinazotolewa na:
ta: வழங்கப்பட்ட மொழிகள்:
te: అందించిన భాషలు:
tg: Забонҳои пешбининамудаи:
th: ภาษาที่ให้บริการโดย:
tl: Mga wika na ibinigay ng:
tr: Tarafından sağlanan Diller:
uk: Мови, що надаються:
ur: کی طرف سے فراہم زبانیں:
uz: Tomonidan taqdim tillar:
yi: שפּראַכן צוגעשטעלט דורך:
zh_hans: 翻译：
zh_hant: 翻譯：
zu: Izilimi kuhlinzekwe ngu:

# text_LocalizationRepo
source: translate: %@
bn: অনুবাদ: %@
bs: prevesti: %@
cy: cyfieithu: %@
el: μετάφραση: %@
et: tõlkida: %@
eu: itzuli: %@
gu: અનુવાદ કરો: %@
hi: अनुवाद करें: %@
is: þýða: %@
ja: 翻訳：%@
kk: аудару: %@
kn: ಭಾಷಾಂತರಿಸಲು: %@
ko: 번역: %@을
lo: ແປ: %@
lt: išversti: %@
mi: te iriti i: %@
mk: А можевме %@
ml: വിവർത്തനം: %@
mt: tittraduċi: %@
nl: vertalen: %@
no: sette: %@
si: පරිවර්තනය: %@
sw: kutafsiri: %@
tg: тарҷума: %@
th: แปล: %@
tr: tercüme: %@
uk: перевести: %@
uz: tarjima: %@
yi: איבערזעצן: %@
zh_hans: 翻译：%@
zh_hant: 翻譯：%@

# text_RelatedSearchTerms
source: Related Terms:
az: Related şərtləri:
bg: Термини, свързани с:
bn: সম্পর্কিত পদ:
bs: Related Uvjeti:
cs: Příbuzné termíny:
cy: Termau cysylltiedig:
da: Relaterede Vilkår:
el: Σχετικά Όροι:
es: Términos relacionados:
et: Seotud tingimused:
eu: Related baldintzak:
fa: شرایط مرتبط:
fr: Termes reliés:
ga: Téarmaí Gaolmhara:
gl: Termos relacionados:
gu: સંબંધિત શરતો:
hi: संबंधित शर्तें:
hr: Povezano Uvjeti:
hu: Kapcsolódó kifejezések:
hy: Առնչվող Պայմանաբառ:
id: Persyaratan Terkait:
is: Skyld hugtök:
it: Termini correlati:
ja: 関連用語：
kk: Қатысты шарттары:
km: លក្ខខណ្ឌ ទាក់ទងនឹង:
kn: ಸಂಬಂಧಿತ ನಿಯಮಗಳು:
ko: 관련 검색어:
lo: ເງື່ອນໄຂທີ່ກ່ຽວຂ້ອງ:
lt: Susijusios sąlygos:
mi: Ngā ture e hāngai ana:
mk: Сродни термини:
ml: ബന്ധപ്പെട്ട നിബന്ധനകൾ:
mn: Холбогдох нөхцөл:
mr: संबंधित अटी:
mt: Termini relatati:
my: ဆက်စပ်သောအစည်းမျဉ်း:
ne: सम्बन्धित नियम:
nl: Gerelateerde termen:
no: Relaterte Vilkår:
pa: ਸੰਬੰਧਿਤ ਸ਼ਰਤਾ:
pl: Związane:
ro: Termeni legate de:
ru: Связанные термины:
si: සබැඳි කොන්දේසි:
sk: Príbuzné termíny:
sl: Podobni pogoji:
sr: Релатед термс:
sv: Relaterade termer:
sw: Mashirika Terms:
ta: தொடர்பான விதிமுறைகள்:
te: సంబంధిత నిబంధనలు:
tg: Шартҳои мавзӯъ:
th: ข้อตกลงและเงื่อนไขที่เกี่ยวข้อง:
tl: Mga kaugnay na Tuntunin:
tr: İlgili Koşullar:
uk: Терміни стосовно:
ur: متعلقہ اصطلاحات:
uz: Tegishli shartlari:
yi: Related תּנאָים:
zh_hans: 相关技术：
zh_hant: 相關技術：
zu: Amagama Related:

# text_Requirements
source: Requirements:
az: Tələblər:
bg: Изисквания:
bn: আবশ্যক:
bs: Zahtjevi:
cs: Požadavky:
cy: Gofynion:
da: Krav:
el: Απαιτήσεις:
es: Requisitos:
et: Nõuded:
eu: Baldintzak:
fa: مورد نیاز:
fr: Exigences:
ga: Riachtanais:
gl: Requisitos:
gu: જરૂરીયાતો:
hi: आवश्यकताएँ:
hr: Zahtjevi:
hu: Szükséglet:
hy: Պահանջները:
id: Persyaratan:
is: Kröfur:
it: Requisiti:
ja: 要件：
kk: Талаптар:
km: តម្រូវការ:
kn: ಬೇಡಿಕೆಗಳು:
ko: 요구 사항:
lo: ຕ້ອງການ:
lt: Reikalavimai:
mi: Whakaritenga:
mk: Потребно:
ml: ആവശ്യകത:
mn: Тавигдах шаардлага:
mr: आवश्यकता:
mt: Rekwiżiti:
my: လိုအပ်ချက်များ:
ne: आवश्यकताहरु:
nl: Vereisten:
no: Krav:
pa: ਲੋੜ:
pl: Wymagania:
ro: Cerințe:
ru: Требования:
si: අවශ්යතා:
sk: Požiadavky:
sl: Zahteve:
sq: Kërkesat:
sr: Захтеви:
sv: Krav:
sw: Mahitaji:
ta: தேவைகள்:
te: అవసరాలు:
tg: Талабот:
th: ต้องการ:
tl: Mga Kinakailangan:
tr: Gereksinimler:
uk: Вимоги:
ur: کے تقاضے:
uz: Talablar:
yi: באדערפענישן:
zh_hans: 要求：
zh_hant: 要求：
zu: Izidingo:

# text_Requirements1
source: Must be installed on a minimum of 2 devices.
az: 2 cihazlar minimum yüklü olmalıdır.
bg: Трябва да се инсталира на по-малко от две устройства.
bn: 2 ডিভাইসের একটি সর্বনিম্ন ইনস্টল করা আবশ্যক.
bs: Mora biti instaliran na najmanje 2 uređaja.
cs: Musí být nainstalován na minimálně dvě zařízení.
cy: Rhaid cael eu gosod ar o leiaf 2 ddyfeisiau.
da: Skal monteres på et minimum af 2 enheder.
el: Πρέπει να είναι εγκατεστημένο σε ένα ελάχιστο των 2 συσκευών.
es: Debe instalarse en un mínimo de 2 dispositivos.
et: Tuleb paigaldada vähemalt 2 seadmetega.
eu: Nahitaez 2 Gailu gutxienez instalatu behar.
fa: باید در حداقل 2 دستگاه نصب شده است.
fr: Doit être installé sur un minimum de 2 appareils.
ga: Ní mór a bheith suiteáilte ar a laghad 2 feistí.
gl: Debe ser instalado en un mínimo de 2 dispositivos.
gu: 2 ઉપકરણો એક ન્યુનત્તમ પર સ્થાપિત થયેલ હોવું જ જોઈએ.
hi: 2 उपकरणों की एक न्यूनतम पर स्थापित किया जाना चाहिए।
hr: Mora biti instaliran na minimalno 2 uređaja.
hu: Kell telepíteni minimum 2 eszközök.
hy: Պետք է տեղադրվել առնվազն 2 սարքերի.
id: Harus diinstal pada minimal 2 perangkat.
is: Verður að vera uppsett á amk 2 tæki.
it: Deve essere installato su un minimo di 2 dispositivi.
ja: 2以上のデバイスにインストールする必要があります。
kk: 2 құрылғыларды кем дегенде орнатылған болуы керек.
km: ត្រូវតែបានដំឡើងនៅលើអប្បបរមានៃឧបករណ៍ 2 ។
kn: 2 ಸಾಧನಗಳ ಕನಿಷ್ಠ ಇನ್ಸ್ಟಾಲ್ ಮಾಡಬೇಕು.
ko: 2 장치의 최소에 설치되어 있어야합니다.
lo: ຕ້ອງໄດ້ຮັບການຕິດຕັ້ງຢູ່ໃນຕໍາ່ສຸດທີ່ຂອງ 2 ອຸປະກອນທີ່.
lt: Turi būti įdiegta 2 prietaisus minimumo.
mi: Me tāuta i runga i te iti o te 2 ngā pūrere.
mk: Мора да биде инсталиран на минимум 2 уреди.
ml: 2 ഡിവൈസുകളുടെ കുറഞ്ഞത് ഇൻസ്റ്റാൾ ചെയ്യണം.
mn: 2 төхөөрөмжүүдийн хамгийн багадаа суусан байх ёстой.
mr: 2 साधने किमान प्रतिष्ठापीत करणे आवश्यक आहे.
mt: Għandu jiġi installat fuq minimu ta '2 apparati.
my: 2 devices များနိမ့်ဆုံးပေါ်တွင်တပ်ဆင်ရမည်။
ne: 2 यन्त्रहरू को एक न्यूनतम मा स्थापित गरिनु पर्छ।
nl: Moet op minimaal 2 inrichtingen worden geïnstalleerd.
no: Må installeres på et minimum av to enheter.
pa: 2 ਜੰਤਰ ਦਾ ਘੱਟੋ ਘੱਟ ਤੇ ਇੰਸਟਾਲ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ.
pl: Musi być zainstalowany na minimum 2 urządzeń.
ro: Trebuie să fie instalat pe un minim de 2 dispozitive.
ru: Должен быть установлен на минимум 2 устройства.
si: 2 උපාංගයන් ක අවම ස්ථාපනය කළ යුතුය.
sk: Musí byť nainštalovaný na minimálne 2 zariadenia.
sl: Mora biti nameščena najmanj 2 naprav.
sq: Duhet të jetë i instaluar në një minimum prej 2 pajisjeve.
sr: Мора бити инсталиран на минимум 2 уређаја.
sv: Måste installeras på minst 2 enheter.
sw: Lazima kuwa imewekwa kwenye kiwango cha chini ya 2 vifaa.
ta: 2 சாதனங்களை ஒரு குறைந்தபட்ச நிறுவ வேண்டும்.
te: 2 పరికరాల కనీసం ఇన్స్టాల్ చేయాలి.
tg: Бояд дар на камтар аз 2 дастгоҳҳо насб.
th: ต้องติดตั้งบนอย่างน้อย 2 อุปกรณ์
tl: Dapat mai-install sa isang minimum ng 2 mga aparato.
tr: 2 cihazların minimum yüklü olmalıdır.
uk: Повинен бути встановлений на мінімум 2 пристроїв.
ur: 2 آلات کی ایک کم از کم پر انسٹال ہونا ضروری ہے.
uz: 2 asboblar minimal o'rnatilgan bo'lishi kerak.
yi: מוזן זייַן אינסטאַלירן אויף אַ מינימום פון 2 דעוויסעס.
zh_hans: 至少安装两个设备以上。
zh_hant: 至少安裝兩個設備以上。
zu: Kumele ukufakwa okungenani Amadivayisi 2.
