Repository: SafeSlingerProject/SafeSlinger-iOS
Catalog: localizations/*.lproj/Localizable.strings
Languages: az, bg, bn, bs, cs, cy, da, el, es, et, eu, fa, fr, ga, gl, gu, hi, hr, hu, hy, id, is, it, ja, kk, km, kn, ko, lo, lt, mi, mk, ml, mn, mr, mt, my, ne, nl, no, pa, pl, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, tg, th, tl, tr, uk, ur, uz, yi, zh_hans, zh_hant, zu

# error_PushMsgNotRegistered
source: That recipient's push registration is no longer valid. The recipient may have uninstalled SafeSlinger or turned off notifications. You should stop sending messages to this device.
az: Ki, alıcının push qeydiyyat artıq etibarlıdır. Alıcı SafeSlinger silindi və ya reports söndürüldükdə bilər. Bu cihaz göndərilməsi dayandırmaq lazımdır.
bg: Тласък регистрация, че получател вече не е валиден. Получателят може да се деинсталира SafeSlinger или изключен уведомления. Трябва да спрете изпращането на съобщения до това устройство.
bn: যে প্রাপকের ধাক্কা রেজিস্ট্রেশন আর বৈধ নয়. প্রাপক SafeSlinger আনইনস্টল বা বিজ্ঞপ্তি বন্ধ পরিণত হতে পারে. এই ডিভাইসটি বার্তা পাঠানোর বন্ধ করা উচিত.
bs: Push registracije To primaoca više ne vrijedi. Primatelj možda deinstalirali SafeSlinger ili isključen obavijesti. Trebalo bi prestati slanje poruka ovog uređaja.
cs: Registrace stisk tohoto příjemce již není platný. Příjemce může odinstalovat SafeSlinger nebo vypnutí oznámení. Měli byste přestat posílat zprávy na toto zařízení.
cy: Nid yw cofrestru gwthio hwnnw derbynnydd yn ddilys. Efallai y bydd y derbynnydd wedi uninstalled SafeSlinger neu droi i ffwrdd hysbysiadau. Dylech roi'r gorau i anfon negeseuon i'r ddyfais hon.
da: Pågældende modtager push registrering ikke længere er gyldig. Modtageren kan have afinstalleret SafeSlinger eller slukket meddelelser. Du bør stoppe med at sende beskeder til denne enhed.
el: Το push registration αυτού του παραλήπτη δεν είναι πλέον έγκυρo. Ο παραλήπτης μπορεί να απεγκατέστησε το SafeSlinger ή να απενεργοποίησε τις ειδοποιήσεις. Θα πρέπει να σταματήσει να στέλνετε μηνύματα σε αυτήν τη συσκευή.
es: Ese registro de pulso de destinatario ya no es válido. El destinatario puede haber desinstalado SafeSlinger o desactivado las notificaciones. Usted debe dejar de enviar mensajes a este dispositivo.
et: See saaja push registreerimist enam ei kehti.Saaja võib olla paigaldamata SafeSlinger või välja lülitatud teated. Te peaksite lõpetama sõnumite saatmine seadmega.
eu: Hartzailea en push erregistroa ez da baliozkoa. Hartzaileak desinstalatu ahal izango SafeSlinger edo jakinarazpenak itzalita. Mezuak bidaltzerakoan gailu hau gelditzeko behar duzu.
fa: ثبت نام فشار که دریافت کننده است دیگر معتبر نیست. گیرنده ممکن است SafeSlinger حذف و یا خاموش اطلاعیه ها. شما باید به ارسال پیام به این دستگاه متوقف شود.
fr: L'enregistrement de poussée de ce destinataire n'est plus valide. Le destinataire peut avoir désinstallé SafeSlinger ou désactivé les notifications. Vous devriez arrêter d'envoyer des messages à ce dispositif.
ga: Tá clárú bhrú sin fhaighteora bailí a thuilleadh. Is féidir leis an faighteoir a bheith suiteáilte SafeSlinger nó casta as fógraí. Ba chóir duit a stopadh teachtaireachtaí a sheoladh chuig an ngléas seo.
gl: Rexistro de empurrar ese destinatario non é válido. O destinatario pode ter desinstalar SafeSlinger ou desactivado notificacións. Ten que deixar de enviar mensaxes a este dispositivo.
gu: કે પ્રાપ્તકર્તાનું પુશ રજીસ્ટ્રેશન હવે માન્ય નથી. પ્રાપ્તકર્તા SafeSlinger અનઇન્સ્ટોલ અથવા સૂચનો બંધ હોઈ શકે છે. જો તમે આ ઉપકરણ પર સંદેશા મોકલવા બંધ કરવું જોઈએ.
hi: यही कारण है कि प्राप्तकर्ता का धक्का पंजीकरण अब मान्य नहीं है। प्राप्तकर्ता SafeSlinger की स्थापना रद्द या सूचनाएं बंद हो सकता है। आप इस डिवाइस के लिए संदेश भेजने बंद कर देना चाहिए।
hr: Taj primatelja guranje registracija više ne vrijedi. Primatelj je možda deinstaliran SafeSlinger ili isključen obavijesti. Trebali bi prestati slati poruke na ovom uređaju.
hu: Ez a címzett push regisztráció már nem érvényes. A címzett eltávolította SafeSlinger vagy ki van kapcsolva értesítéseket. Abba kell hagynia üzeneteket küld a készülék.
hy: Որ ստացողի հրում գրանցումը այլեւս վավեր. Ստացողը կարող uninstalled SafeSlinger կամ անջատել տեղեկացումներ. Դուք պետք է դադարեցնել ուղարկելով այս սարքի.
id: Itu penerima pendaftaran mendorong tidak berlaku lagi. Penerima mungkin telah dihapus SafeSlinger atau dimatikan pemberitahuan. Anda harus berhenti mengirim pesan ke perangkat ini.
is: Ýta skráningar viðtakandans er ekki lengur gild. Viðtakandinn hafi fjarlægt SafeSlinger eða slökkt á tilkynningum. Þú ættir að hætta að senda skilaboð til þetta tæki.
it: Registrazione spinta che del destinatario non è più valida. Il destinatario può aver disinstallato SafeSlinger o disattivato le notifiche. Si consiglia di interrompere l'invio di messaggi a questo dispositivo.
ja: その受信者のプッシュ登録はもはや有効ではありません。受信者はSafeSlingerをアンインストールまたは通知をオフにしている場合があります。あなたは、このデバイスへのメッセージの送信を停止する必要があります。
kk: Бұл алушының Сұраусыз тіркеу енді жарамды болып табылады. Алушы SafeSlinger жойылады немесе ескертулерді өшірулі болуы мүмкін. Сіз бұл құрылғыға хабарларды жіберуді тоқтату керек.
km: ការចុះឈ្មោះ ការជំរុញ របស់អ្នកទទួល ដែល មិនត្រឹមត្រូវទៀតទេ ។ អ្នកទទួល អាច ត្រូវបាន លុប SafeSlinger ឬ បិទ ការជូនដំណឹង ។ អ្នកគួរតែ បញ្ឈប់ការ ផ្ញើសារ ទៅកាន់ឧបករណ៍ នេះ។
kn: ಎಂದು ಸ್ವೀಕರಿಸುವವರ ಪುಶ್ ನೋಂದಣಿ ಎಂದಿಗೂ ಮಾನ್ಯವಾಗುವುದಿಲ್ಲ. ಸ್ವೀಕರಿಸುವವರ SafeSlinger ತೆಗೆಯಲು ಅಥವಾ ಅಧಿಸೂಚನೆಗಳನ್ನು ಆಫ್ ಮಾಡಿರಬಹುದು. ಈ ಸಾಧನಕ್ಕೆ ಸಂದೇಶಗಳನ್ನು ಕಳುಹಿಸುವ ನಿಲ್ಲಿಸಲು ಮಾಡಬೇಕು.
ko: 즉 수신자의 푸시 등록 은 더 이상 유효하지 않다. 받는 사람 SafeSlinger 을 제거 하거나 알림을 끌 수 있습니다. 이 장치 에 메시지 전송을 중지 해야합니다.
lo: ການຈົດທະບຽນການຊຸກຍູ້ຜູ້ທີ່ບໍ່ມີຕໍ່ໄປອີກແລ້ວຖືກຕ້ອງ. ຜູ້ຮັບອາດຈະມີການຖອນການຕິດຕັ້ງ SafeSlinger ຫຼືປິດການແຈ້ງເຕືອນ. ທ່ານຄວນຈະຢຸດເຊົາການສົ່ງຂໍ້ຄວາມກັບອຸປະກອນນີ້.
lt: Kad gavėjo stumti registracija nebegalioja.Gavėjas galėjo pašalinta SafeSlinger arba išjungtas pranešimus. Jūs turite nustoti siųsti pranešimus į šį įrenginį.
mi: Rēhitatanga pana o taua kaiwhiwhi he kore whaimana. Ko te kaiwhiwhi kia kua wetetāuta SafeSlinger ranei tahuri atu whakamōhiotanga. Kia mutu koe te tuku karere ki tenei pūrere.
mk: Притисни регистрација дека примачот не е повеќе валиден. Примачот може да се отстрани SafeSlinger или е исклучен известувања. Вие треба да престане да испраќа пораки на овој уред.
ml: ആ സ്വീകർത്താവിൻറെ പുഷ് രജിസ്ട്രേഷൻ ഇനി സാധുവല്ല. സ്വീകർത്താവ് SafeSlinger അൺഇൻസ്റ്റാൾ അല്ലെങ്കിൽ അറിയിപ്പുകൾ ഓഫാക്കി ചെയ്തിരിക്കാം. നിങ്ങൾ ഈ ഉപകരണത്തിൽ സന്ദേശങ്ങൾ അയയ്ക്കുന്നത് അവസാനിപ്പിക്കണം.
mn: Энэ нь хүлээн авагчийн түлхэх бүртгэлийн байхаа больсон хүчинтэй байна. Хүлээн авагч SafeSlinger устгаж, эсвэл мэдэгдэл унтарсан байж болно. Та энэ төхөөрөмжид зурвас илгээх зогсох ёстой.
mr: त्या प्राप्तकर्ता च्या पुश नोंदणी यापुढे वैध नाही. प्राप्तकर्ता SafeSlinger विस्थापित किंवा सूचना बंद असावे. आपण हे डिव्हाइस संदेश पाठवणे बंद केले पाहिजे.
mt: Reġistrazzjoni push li riċevitur ma tibqax valida. Ir-riċevitur jista 'jkollhom uninstalled SafeSlinger jew mitfi notifiki. Għandek tieqaf jibgħat messaġġi lil dan l-apparat.
my: အဲဒီစာကိုလက်ခံရရှိသူဟာရဲ့တွန်းအားပေးမှုမှတ်ပုံတင်ခြင်းကိုမရှိတော့တရားဝင်ဖြစ်ပါတယ်။ အဆိုပါစာကိုလက်ခံရရှိသူဟာ SafeSlinger uninstall လုပ်ပေးဖို့သို့မဟုတ်သတိပေးချက်များကိုပိတ်ထားနိုင်ပါသည်။ သင်သည်ဤကိရိယာကိုမက်ဆေ့ခ်ျပေးပို့ခြင်းကိုရပ်တန့်သင့်ပါသည်။
ne: त्यो प्रापककोनाम धक्का दर्ता अब वैध छ। प्राप्तकर्ता SafeSlinger स्थापना रद्द वा सूचनाहरू बन्द हुन सक्छ। तपाईं यो यन्त्र सन्देश पठाउन बन्द गर्नुपर्छ।
nl: Push-registratie die ontvanger is niet meer geldig. De ontvanger kan SafeSlinger hebt verwijderd of uitgeschakeld meldingen. U moet stoppen met het versturen van berichten aan dit apparaat.
no: At mottakeren push registrering er ikke lenger gyldig. Mottakeren kan ha avinstallert SafeSlinger eller slått av varslinger. Du bør slutte å sende meldinger til denne enheten.
pa: , ਜੋ ਕਿ ਪ੍ਰਾਪਤ ਕਰਤਾ ਦੇ ਧੱਕਣ ਰਜਿਸਟਰੇਸ਼ਨ ਹੁਣ ਠੀਕ ਹੈ. ਕਰਤਾ SafeSlinger ਅਣ ਜ ਸੂਚਨਾ ਨੂੰ ਬੰਦ ਹੋ ਸਕਦਾ ਹੈ. ਤੁਹਾਨੂੰ ਇਸ ਜੰਤਰ ਨੂੰ ਸੁਨੇਹੇ ਭੇਜਣਾ ਬੰਦ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ.
pl: Rejestracja Push, że odbiorcy nie jest już ważne. Odbiorca może odinstalować SafeSlinger lub wyłączone powiadomienia. Należy przerwać wysyłanie wiadomości do tego urządzenia.
ro: Înregistrare împinge că destinatar nu mai este valabilă. Destinatarul poate fi dezinstalat SafeSlinger sau oprit notificări. Tu ar trebui să oprească trimiterea de mesaje la acest aparat.
ru: ID уведомлений у этого получателя больше не является действительным. Возможно, получатель удалил SafeSlinger или отключил уведомления. Рекомендуется прекратить отправку сообщений на это устройство.
si: ඒ ලබන්නා යොමුවන්නේ ලියාපදිංචි තවදුරටත් වලංගු වේ. ලබන්නා SafeSlinger අස්ථාපනය හෝ දැනුම්දීම් නිවා ඇති විය හැක. ඔබ මෙම උපාංගයට පණිවිඩ යැවීම නතර කළ යුතුයි.
sk: Registrácia tlak Tá príjemca už nie je platný. Príjemca môže odinštalovať SafeSlinger alebo vypnutie upozornení. Mali by ste prestať posielať správy na toto zariadenie.
sl: Registracija pritisni na prejemnika, ni več veljavna.Prejemnik je lahko odstranjen SafeSlinger ali izklopljen obvestila. Moral bi prenehali pošiljati sporočil za to napravo.
sq: Regjistrimi i shtyjnë që marrësit nuk është më e vlefshme. Marrësi mund të uninstalled SafeSlinger apo fikur njoftime. Ju duhet të ndaluar dërgimin e mesazheve në këtë pajisje.
sr: Пусх регистрација тог примаоца више не важи.Прималац можда деинсталира СафеСлингер или искључен обавештења. Требало би да престане слање поруке на овај уређај.
sv: Att mottagarens tryckregistreringär inte längre giltigt. Mottagaren kan ha avinstall SafeSlinger eller avstängd meddelanden. Du ska sluta skicka meddelanden till den här enheten.
sw: Hiyo mpokeaji kushinikiza usajili ni halali tena. Mpokeaji anaweza kuwa uninstalled SafeSlinger au akageuka mbali kuarifiwa. Unapaswa kuacha kutuma ujumbe kwa kifaa hiki.
ta: அந்த பெறுநர் மிகுதி பதிவு இனி செல்லுபடியாகாது. பெறுநர் SafeSlinger நீக்கம் அல்லது அறிவிப்புகளை அணைக்கப்பட்டது. நீங்கள் இந்த சாதனத்தை செய்திகளை அனுப்பி நிறுத்த வேண்டும்.
te: ఆ స్వీకర్త పుష్ నమోదు చెల్లదు. గ్రహీత SafeSlinger అవ్యవస్థాపించబడలేదు ప్రకటనలను ఆఫ్ వైపు ఉండవచ్చు. ఈ పరికరాన్ని సందేశాలను పంపడం ఆపాలి.
tg: Бақайдгирии кашидани, ки қабулкунанда акнун танҳо нест эътибор. Имейли шояд SafeSlinger насб ё хомӯш огоҳиҳои. Шумо бояд фиристодани паёмҳо ба ин дастгоҳ бас.
th: การลงทะเบียนการผลักดันของผู้รับที่ไม่ถูกต้องผู้รับอาจจะถอนการติดตั้ง SafeSlinger หรือปิดการแจ้งเตือน คุณควรจะหยุดการส่งข้อความไปยังอุปกรณ์นี้
tl: Push pagpaparehistro ng recipient Iyon ay hindi na wasto. Maaaring na-uninstall recipient Ang SafeSlinger o naka-off ang mga notification. Dapat mong ihinto ang pagpapadala ng mga mensahe sa device na ito.
tr: Alıcının push kaydı artık geçerli değil. Alıcı SafeSlinger'ı silmiş veya bildirimleri kapatmış. Bu cihaza mesaj göndermeyi bırakmalısınız.
uk: Натискайте реєстрація одержувачу більше не є дійсним. Отримувач може бути видалений SafeSlinger або виключений повідомлення. Ви повинні припинити відправку повідомлень з цього пристрою.
ur: یہ وصول کنندہ کا دھکا رجسٹریشن اب درست نہیں ہے. وصول کنندہ SafeSlinger انسٹال یا نوٹیفیکیشن بند کر دیا گیا ہو سکتا ہے. آپ اس آلہ کرنے کے لئے پیغامات بھیجنے روکنا چاہئے.
uz: Bu oluvchining surish ro'yxatga endi amal qiladi. Qabul qiluvchi SafeSlinger bekor yoki xabarnomalarini o'chirib bo'lishi mumkin. Siz ushbu qurilma xabarlarni yuborishni to'xtatish lozim.
yi: אז באַקומער ס שטופּן רעגיסטראַציע איז ניט מער גילטיק. די באַקומער זאל האָבן ונינסטאַללעד סאַפעסלינגער אָדער אויסגעדרייט אַוועק נאָוטאַפאַקיישאַנז. איר זאָל האַלטן שיקט אַרטיקלען צו דעם מיטל.
zh_hans: 该收件人的讯息通知辨识码已失效。收件人可能已经移除SafeSlinger或关闭讯息通知功能。你应该停止发送讯息给收件人。
zh_hant: 該收件人的訊息通知辨識碼已失效。收件人可能已經移除SafeSlinger或關閉訊息通知功能。你應該停止發送訊息給收件人。
zu: Push yokubhalisa Lelo yomemukeli ayisavumelekile. Kungenzeka umamukeli ukukhishwa SafeSlinger noma ivaliwe izaziso. Kufanele bayeke ukuthumela imilayezo kule divayisi.

# error_PushMsgNotSucceed
source: There was an error communicating with the push notification service.
az: Push bildiriş xidməti ilə əlaqə bir səhv var idi.
bg: Имаше грешка при комуникацията с услугата за уведомяване тласък.
bn: ধাক্কা বিজ্ঞপ্তি পরিষেবার সাথে যোগাযোগ করার সময় একটি ত্রুটি হয়েছিল.
bs: Došlo je do greške u komunikaciji sa servisa push obavijesti.
cs: Nastala chyba při komunikaci se oznamovací Push služby.
cy: Roedd gwall cyfathrebu gyda'r gwasanaeth hysbysu gwthio.
da: Der opstod en fejl i kommunikationen med push anmeldelse service.
el: Υπήρξε ένα σφάλμα κατά την επικοινωνία με το push notification service.
es: Se produjo un error al comunicarse con el servicio de notificación de pulso.
et: Tekkis viga suhtlemisel push teatamise teenust.
eu: Errore bat push jakinarazpen zerbitzuarekin komunikatzean.
fa: یک خطای ارتباط با سرویس اطلاع رسانی فشار وجود دارد.
fr: Il ya eu une erreur de communication avec le service de notification push.
ga: Tharla earráid cumarsáid a dhéanamh leis an tseirbhís fógra bhrú.
gl: Houbo un erro na comunicación co servizo de notificacións push.
gu: આ દબાણ સૂચના સેવા સાથે સંચાર કરવામાં ભૂલ આવી હતી.
hi: धक्का अधिसूचना सेवा के साथ संवाद स्थापित करने में कोई त्रुटि थी।
hr: Došlo jedo pogreške u komunikaciji s uslugom guranje obavijesti.
hu: Hiba kommunikáció a push értesítési szolgáltatást.
hy: Կար սխալ հետ շփվելու հրում ծանուցման ծառայություն.
id: Ada kesalahan berkomunikasi dengan layanan push notification.
is: Það kom upp villa í samskiptum við ýta tilkynningu þjónustu.
it: Si è verificato un errore di comunicazione con il servizio di notifica push.
ja: プッシュ通知サービスとの通信エラーが発生しました。
kk: Сұраусыз хабарландыру қызметі қарым-қатынас кезінде қате пайда болды.
km: មានកំហុសក្នុងការ ទំនាក់ទំនងជាមួយ សេវា ជូនដំណឹង មួយ គឺ ការជំរុញ ។
kn: ಪುಶ್ ಅಧಿಸೂಚನೆಯನ್ನು ಸೇವೆ ಸಂವಹನ ದೋಷ ಉಂಟಾಗಿದೆ.
ko: 푸시 알림 서비스와 통신하는 동안 오류가 발생했습니다.
lo: ມີຄວາມຜິດພາດຕໍ່ສື່ສານກັບການບໍລິການການແຈ້ງການຊຸກຍູ້ການໄດ້.
lt: Nebuvo bendrauti su push pranešimą apie klaidą.
mi: He he hapa kōrero ki te mahi pana whakamōhiotanga.
mk: Имаше грешка во комуницирањето со услугата притисни известување.
ml: പുഷ് അറിയിപ്പ് സേവനവുമായി ആശയവിനിമയം ഒരു പിശക് ഉണ്ടായിരുന്നു.
mn: Хавчих мэдэгдэл үйлчилгээний харилцах нь алдаа гарсан байна.
mr: पुश सूचना सेवेसह संप्रेषण करताना त्रुटी आली.
mt: Kien hemm żball komunikazzjoni mas-servizz ta 'notifika push.
my: ဖိအားပေးအကြောင်းကြားအသိပေးန်ဆောင်မှုများနှင့်ဆက်သွယ် error တခုရှိခဲ့သည်။
ne: धक्का सूचना सेवा कुराकानी गर्दा त्यहाँ एउटा त्रुटि थियो।
nl: Er is een communicatiefout met de push notification service.
no: Det var en kommunikasjonsfeil med push varslingstjenesten.
pa: ਪੁਸ਼ ਨੋਟੀਫਿਕੇਸ਼ਨ ਸੇਵਾ ਨਾਲ ਸੰਚਾਰ ਦੌਰਾਨ ਇੱਕ ਗਲਤੀ ਆਈ ਸੀ.
pl: Wystąpił błąd podczas komunikacji z usługi powiadamiania Push.
ro: Nu a fost o eroare de comunicare cu serviciul de notificare prin împingere.
ru: Произошла ошибка при сообщении с системой уведомлений
si: තල්ලුව නිවේදනය සේවාවක් සමඟ සන්නිවේදනය දෝශයක් ඇති විය.
sk: Nastala chyba pri komunikácii so oznamovacej Push služby.
sl: Prišlo je do napake pri komunikaciji s storitvijo Pritisni obvestila.
sq: Pati një gabim gjatë lidhjes me shërbimin e njoftimit shtytje.
sr: Дошло је до грешке у комуникацији са Пусх Нотифицатион Сервице.
sv: Det uppstod ett fel kommunicerar med tjänsten push-anmälan.
sw: Kulikuwa na hitilafu ya kuwasiliana na huduma kushinikiza notification.
ta: புஷ் அறிவிப்பு சேவையுடன் தொடர்புகொள்ளும்போது பிழை.
te: పుష్ నోటిఫికేషన్ సర్వీస్ కమ్యూనికేట్ లోపం ఉంది.
tg: Буд, бо хатои муомила бо хадамоти огоҳӣ кашидани нест.
th: มีข้อผิดพลาดในการสื่อสารกับบริการการแจ้งเตือนผลักดันคือ
tl: Nagkaroon ng error sa pakikipag-ugnayan sa serbisyo ang push notification.
tr: Push bildirimleri servisiyle iletişimde bir hata oluştu.
uk: Був помилка зв'язку зі службою Push Notification.
ur: دھکا نوٹیفکیشن سروس کے ساتھ بات چیت میں ایک خامی تھی.
uz: Bosish orqali xabarnoma xizmati bilan aloqa xato bor edi.
yi: עס איז געווען אַ טעות קאַמיונאַקייטינג מיט די שטופּן אָנזאָג דינסט.
zh_hans: 讯息通知服务产生错误。
zh_hant: 訊息通知服務產生錯誤。
zu: Kuvele iphutha yokuxhumana service push isaziso.

# error_PushMsgQuotaExceeded
source: You have exceeded the message quota for this device. Please retry later.
az: Bu cihaz üçün mesaj kvota keçib. Sonra yeniden keçir.
bg: Вие сте превишили квотата на съобщението за това устройство. Моля, опитайте отново по-късно.
bn: আপনি এই ডিভাইসের জন্য বার্তা জায়গার সীমা ছাড়িয়ে গেছেন. পরে আবার চেষ্টা করুন.
bs: Premašili ste kvotu poruku za ovaj uređaj. Pokušajte ponovno kasnije.
cs: Překročili jste kvótu zprávu pro toto zařízení. Zkuste to prosím znovu později.
cy: Rydych wedi rhagori ar y cwota neges am ddyfais hon. Os gwelwch yn dda ailgeisio yn nes ymlaen.
da: Du har overskredet besked kvote for denne enhed. Prøv venligst igen senere.
el: Έχετε υπερβεί τo όριο μηνυμάτων για τη συγκεκριμένη συσκευή. Παρακαλώ δοκιμάστε ξανά αργότερα.
es: Usted ha excedido el cupo de mensaje para ese destinatario. Por favor, inténtelo de nuevo más tarde.
et: Olete ületanud sõnum kvoot mõeldud käesolevale seadmele. Proovige hiljem uuesti.
eu: Mezu telefonorako kuota gainditu duzu. Mesedez saiatu beranduago.
fa: شما سهمیه پیام برای این دستگاه فراتر رفته است. لطفا بعدا دوباره امتحان کنید.
fr: Vous avez dépassé le quota de message pour cet appareil. Réessayez ultérieurement.
ga: Tá tú níos mó ná an cuóta an teachtaireacht den ghléas. Le do thoil scríobh an níos déanaí.
gl: Superou a cota mensaxe para este dispositivo. Por favor, inténteo de novo máis tarde.
gu: જો તમે આ ઉપકરણ માટે સંદેશ ક્વોટા ઓળંગી ગયા છે. પછીથી ફરી પ્રયાસ કરો.
hi: आप इस डिवाइस के लिए संदेश कोटा पार कर चुके हैं। बाद में पुन: प्रयास करें।
hr: Vi ste premašili kvotu poruka za ovaj uređaj. Molimo pokušajte kasnije.
hu: Túllépte az üzenetet kvótát ehhez az eszközhöz. Kérjük, próbálja később.
hy: Դուք գերազանցել հաղորդագրություն քվոտան այս սարքի. Փակցնելուց առաջ խնդրում ենք կրկնել ավելի ուշ:
id: Anda telah melebihi kuota pesan untuk perangkat ini. Silakan coba lagi nanti.
is: Þú hefur farið yfir skilaboð kvóta fyrir þetta tæki. Reyndu aftur síðar.
it: Hai superato il contingente messaggio per questo dispositivo. Si prega di riprovare più tardi.
ja: あなたは、このデバイスのメッセージ割り当てを超えました。後で再試行してください。
kk: Сіз бұл құрылғы үшін хабарлама квота асты. Кейінірек қайталап көріңіз.
km: អ្នកបាន ធ្វើលើស កូតា សារ សម្រាប់ឧបករណ៍ នេះ។ សូម ព្យាយាមម្ដងទៀត នៅពេលក្រោយ។
kn: ನೀವು ಈ ಸಾಧನಕ್ಕೆ ಸಂದೇಶವನ್ನು ಕೋಟಾ ಮೀರಿದ್ದೀರಿ. ದಯವಿಟ್ಟು ನಂತರ ಮರುಪ್ರಯತ್ನಿಸಿ.
ko: 이 기기의 메시지 한도를 초과했습니다. 나중에 다시 시도해주세요.
lo: ທ່ານໄດ້ເກີນໂຄຕ້າຂໍ້ຄວາມສໍາລັບອຸປະກອນນີ້. ກະລຸນາລອງມາ.
lt: Jūs viršijote pranešimo kvotą šiuo prietaisu. Prašome pabandyti dar kartą vėliau.
mi: Kua nui koe te motunga karere mo tenei pūrere. Koa ngana anō ā muri.
mk: Вие имаш надминато квоти на пораки на овој уред. Ве молиме обидете се повторно подоцна.
ml: നിങ്ങൾ ഈ ഉപകരണം സന്ദേശം ക്വാട്ട അധികരിച്ചു. പിന്നീട് വീണ്ടും ശ്രമിക്കുക.
mn: Та энэ төхөөрөмжид зориулсан зурвас квот давсан байна. Хожим нь retry уу.
mr: आपण या डिव्हाइससाठी संदेश मर्यादा ओलांडली आहे. नंतर पुन्हा प्रयत्न करा.
mt: Inti qabżu l-kwota messaġġ għal dan l-apparat. Jekk jogħġbok retry aktar tard.
my: သင်သည်ဤ device တွေအတွက်မက်ဆေ့ခ်ျကိုခွဲတမ်းထက်ကျော်လွန်ပါပြီ။ နောက်ပိုင်းမှာပြန်ကြိုးစားကြည့်ပါ။
ne: तपाईं यो यन्त्र लागि सन्देश कोटा नाघेको छ। पछि पुन: प्रयास गर्नुहोस्।
nl: Je hebt het bericht quotum voor dit apparaat overschreden. Probeer het later.
no: Du har overskredet meldingen kvoten for denne enheten. Vennligst prøv igjen senere.
pa: ਤੁਹਾਨੂੰ ਇਸ ਜੰਤਰ ਲਈ ਸੁਨੇਹੇ ਨੂੰ ਕੋਟਾ ਖਤਮ ਹੈ. ਬਾਅਦ ਵਿੱਚ ਮੁੜ ਕੋਸ਼ਿਸ਼ ਕਰੋ ਜੀ.
pl: Przekroczono przydział wiadomość dla tego urządzenia. Spróbuj ponownie później.
ro: Ați depășit cota mesaj pentru acest dispozitiv. Vă rugăm să încercați din nou mai târziu.
ru: Вы превысили квоту сообщений для данного устройства. Пожалуйста, повторите попытку позже.
si: ඔබට මෙම උපාංගය සඳහා එම පණිවිඩය කෝටා ඉක්මවා ඇත. පසුව නැවත උත්සාහ කරන්න.
sk: Prekročili ste kvótu správy pre tento prístroj. Skúste to znova neskôr.
sl: Presegli ste dovoljeno kvoto sporočilo za to napravo. Prosimo, poskusite znova pozneje.
sq: Ju keni tejkaluar kuotën mesazh për këtë pajisje. Ju lutem provoni përsëri më vonë.
sr: Прекорачили сте поруку квота за овај уређај. Покушајте поново касније.
sv: Du har överskridit meddelandekvoten för den här enheten. Försök igen senare.
sw: Umepitisha ujumbe upendeleo kwa kifaa hiki. Tafadhali jaribu tena baadaye.
ta: நீங்கள் இந்த சாதனம் செய்தி ஒதுக்கீட்டை மீறிவிட்டீர்கள். பின்னர் மீண்டும் முயற்சி செய்க.
te: మీరు ఈ పరికరానికి సందేశం కోటాను అధిగమించారు. దయచేసి తర్వాత మళ్ళీ ప్రయత్నించండి.
tg: Шумо квотаи паём барои дастгоҳи мазкур зиёд доранд. Лутфан, баъд аз болоро такрор кунед.
th: คุณได้เกินโควต้าข้อความสำหรับอุปกรณ์นี้ โปรดลองอีกครั้งในภายหลัง
tl: Lumampas ka na sa quota ng mensahe para sa aparatong ito. Mangyaring subukang muli sa ibang pagkakataon.
tr: Bu cihaz için mesaj limitine ulaştınız. Lütfen daha sonra tekrar deneyin.
uk: Ви перевищили квоту повідомлення для цього пристрою. Будь ласка, спробуйте пізніше.
ur: آپ اس آلہ کے لئے پیغام کے کوٹے سے تجاوز کر چکے. بعد میں دوبارہ کوشش کریں.
uz: Siz ushbu qurilma uchun xabar kutmoqda oshdi. Keyinchalik qayta harakat qilib ko'ring, iltimos.
yi: איר האָבן יקסידיד דער אָנזאָג קוואָטע פֿאַר דעם מיטל. ביטע ריטריי שפּעטער.
zh_hans: 您已寄送超过此设备的讯息配额。请稍后重试。
zh_hant: 您已寄送超過此設備的訊息配額。請稍後重試。
zu: Udlule quota umlayezo kule divayisi. Sicela uzame kamuva.
