Repository: SafeSlingerProject/SafeSlinger-iOS
Catalog: localizations/*.lproj/Localizable.strings
Languages: az, bg, bn, bs, cs, cy, da, el, es, et, eu, fa, fr, ga, gl, gu, hi, hr, hu, hy, id, is, it, ja, kk, km, kn, ko, lo, lt, mi, mk, ml, mn, mr, mt, my, ne, nl, no, pa, pl, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, tg, th, tl, tr, uk, ur, uz, yi, zh_hans, zh_hant, zu

# iOS_photolibraryError
source: Photo Library permission is required to attach pictures to secure messages. Tap the %@ button for SafeSlinger Photo Library permission details.
az: Photo Library icazə mesajları təmin etmək üçün şəkil əlavə etmək tələb olunur. SafeSlinger Photo Library icazə ətraflı məlumat üçün %@ düyməsinə dokunun.
bg: Photo Library разрешение се изисква да прикачите снимки, за да осигурят съобщения. Докоснете бутона %@ за SafeSlinger Photo Library детайли разрешителни.
bn: ফটো লাইব্রেরিতে অনুমতি বার্তা অভেদ্য ছবি জোড়া প্রয়োজন বোধ করা হয়. SafeSlinger ছবির লাইব্রেরী অনুমতি বিস্তারিত জানার জন্য %@ বাটন চাপ দিন.
bs: Photo Library je potrebna dozvola da priložite slike da osigura poruke. Dodirnite tipku za %@ SafeSlinger Photo Library detalji dozvolu.
cs: Povolení Photo Library je nutné přiložit obrázky na zajištění zprávy. Klepněte na tlačítko %@ pro SafeSlinger Foto detaily Knihovna oprávnění.
cy: Mae angen caniatâd Llyfrgell Photo atodi lluniau i sicrhau negeseuon. Tap y botwm %@ am fanylion ganiatâd SafeSlinger Llyfrgell Photo.
el: Άδεια Photo Library απαιτείται να επισυνάψετε εικόνες για να εξασφαλίσει τα μηνύματα. Πατήστε το κουμπί %@ για SafeSlinger Photo Library λεπτομέρειες άδεια.
es: Se requiere permiso de la biblioteca de fotos para adjuntar imágenes a asegurar los mensajes. Pulse el botón %@ para SafeSlinger fototeca detalles de permisos.
et: Photo Library on vaja luba lisada pilte tagada sõnumeid. Puuduta %@ nuppu SafeSlinger Fotokogu loa üksikasju.
eu: Pictures mezuak ziurtatzeko erantsi Fototeka baimena da beharrezkoa. Ukitu %@ SafeSlinger Fototeka baimena xehetasunetarako botoia.
fa: اجازه عکس کتابخانه مورد نیاز است به ضمیمه تصاویر به امن پیام است. دکمه %@ برای SafeSlinger عکس کتابخانه جزئیات اجازه ضربه بزنید.
ga: Tá cead Leabharlann Grianghraf teastáil chun pictiúir chun teachtaireachtaí a bhaint amach a chur ag gabháil. Beartaíonn an cnaipe %@ haghaidh sonraí cead SafeSlinger Leabharlann Grianghraf.
gu: ફોટો લાયબ્રેરી પરવાનગી સંદેશાઓ સુરક્ષિત કરવા ચિત્રો જોડે કરવા માટે જરૂરી છે. SafeSlinger ફોટો લાયબ્રેરી પરવાનગી વિગતો માટે %@ બટન ટેપ કરો.
hi: फोटो लाइब्रेरी अनुमति संदेशों को सुरक्षित करने के लिए चित्रों को संलग्न करने के लिए आवश्यक है। SafeSlinger फोटो लाइब्रेरी अनुमति जानकारी के लिए %@ बटन टैप करें।
hy: Լուսանկարներ թույլտվություն է պահանջվում է կցել նկարները ապահովելու հաղորդագրությունները Թակել %@ կոճակը SafeSlinger Լուսանկարը գրադարանի թույլտվության մանրամասները.
id: Photo Library izin yang diperlukan untuk melampirkan gambar untuk mengamankan pesan. Tekan tombol %@ untuk SafeSlinger Photo Library rincian izin.
is: Photo Library leyfi þarf til að hengja myndir til að tryggja skilaboð. Pikkaðu á %@ hnappinn fyrir SafeSlinger Photo Library leyfi upplýsingar.
it: Autorizzazione Photo Library è necessario allegare le immagini per proteggere i messaggi. Toccare il pulsante %@ per SafeSlinger Fototeca particolari autorizzazioni.
ja: フォトライブラリ許可がメッセージを保護するために写真を添付する必要があります。 SafeSlingerフォトライブラリ許可詳細について%@ボタンをタップします。
kk: Фото Кітапхана рұқсат хабарларды қамтамасыз ету үшін суреттерді қоса беру қажет. SafeSlinger Фото Кітапхана рұқсат Қосымша ақпарат алу үшін %@ түймесін түртіңіз.
kn: ಫೋಟೋ ಲೈಬ್ರರಿ ಅನುಮತಿ ಸಂದೇಶಗಳನ್ನು ಭದ್ರತೆಗೆ ಚಿತ್ರಗಳನ್ನು ಲಗತ್ತಿಸಬಹುದು ಅಗತ್ಯವಿದೆ. SafeSlinger ಫೋಟೋ ಲೈಬ್ರರಿ ಅನುಮತಿ ವಿವರಗಳಿಗಾಗಿ %@ ಬಟನ್ ಟ್ಯಾಪ್.
ko: 사진 라이브러리 권한이 메시지를 확보하기 위해 사진을 첨부해야합니다. SafeSlinger 사진 라이브러리 권한 자세한 내용은 %@ 버튼을 누릅니다.
lo: ຫໍສະຫມຸດຮູບພາບອະນຸຍາດທີ່ຈໍາເປັນຕ້ອງຄັດຕິດຮູບພາບເພື່ອຮັບປະກັນຂໍ້ຄວາມ. ແຕະປຸ່ມ %@ ສໍາລັບລາຍລະອຽດອະນຸຍາດ SafeSlinger ຫ້ອງສະຫມຸດຮູບພາບ.
lt: Photo Library yra reikalingas leidimas pridėti nuotraukas į saugius pranešimus. Bakstelėkite %@ mygtuką SafeSlinger Photo Library suteiksi leidimą, duomenis.
mi: Hiahiatia whakaaetanga Photo Library ki te tāpiri pikitia ki te mau i ngā karere. Tap te pātene %@ mō ngā kōrero whakaaetanga SafeSlinger Photo Library.
mk: Фото библиотека одобрение е потребно да се закачите слики за да се обезбеди пораки. Допрете го копчето %@ за SafeSlinger Фото библиотека дозвола детали.
ml: ഫോട്ടോ ലൈബ്രറി അനുമതി സന്ദേശങ്ങൾ സുരക്ഷിതമാക്കുന്നതിനായി ചിത്രങ്ങൾ അറ്റാച്ചുചെയ്യാൻ ആവശ്യമാണ്. SafeSlinger ഫോട്ടോ ലൈബ്രറി അനുമതി വിശദാംശങ്ങൾ %@ ബട്ടൺ ടാപ്പ്.
mr: छायाचित्र ग्रंथालय परवानगी संदेश सुरक्षित चित्र जोडणे आवश्यक आहे. SafeSlinger छायाचित्र ग्रंथालय परवानगी तपशीलासाठी %@ बटण टॅप करा.
mt: Permess Photo Librerija huwa meħtieġ li tehmeż stampi biex jiżguraw messaġġi. Tektek il-buttuna %@ għal dettalji permess SafeSlinger Photo Librerija.
my: ဓာတ်ပုံစာကြည့်တိုက်ခွင့်ပြုချက်မက်ဆေ့ခ်ျများလုံခြုံစေရန်ဓါတ်ပုံတွေကိုပူးတွဲလိုအပ်ပါသည်။ SafeSlinger ဓာတ်ပုံစာကြည့်တိုက်ခွင့်ပြုချက်အသေးစိတ် %@ ခလုတ်ကိုထိပုတ်ပါ။
ne: फोटो लाइब्रेरी अनुमति सन्देश सुरक्षित गर्न चित्रहरु संलग्न गर्न आवश्यक छ। SafeSlinger फोटो लाइब्रेरी अनुमति विवरण लागि %@ बटन ट्याप गर्नुहोस्।
nl: Photo Library toestemming nodig is om foto's om berichten te beveiligen hechten. Tik op de %@ knop voor SafeSlinger fotobibliotheek toestemming details.
no: Photo Library tillatelse er nødvendig for å legge ved bilder for å sikre meldinger. Pek på %@ knappen for SafeSlinger Photo Library tillatelse detaljer.
si: ඡායා පුස්තකාල අවසර පණිවුඩ ලබා ගැනීමට පින්තූර අනුයුක්ත කිරීමට අවශ්ය වේ. SafeSlinger ඡායා පුස්තකාල අවසර තොරතුරු සඳහා %@ බොත්තම තට්ටු කරන්න.
sl: Photo Library dovoljenje je potrebno priložiti slike za zavarovanje sporočil. Dotaknite se gumba %@ za SafeSlinger Photo Library podrobnosti dovoljenje.
sr: Пхото Либрари је потребна дозвола да приложите слике да обезбеди поруке. Додирните дугме %@ за СафеСлингер Пхото Либрари дозволом детаља.
sw: Picha Library ruhusa inahitajika ambatanisha picha ya kupata ujumbe. Gonga kifungo %@ kwa SafeSlinger Picha Library maelezo ruhusa.
tg: Рухсат Аксҳо Китобхонаи зарур аст, ки ба замима тасвирҳо, ба таъмини паёмҳои. Тугмаи %@ барои SafeSlinger Аксҳо Китобхонаи тафсилоти иҷозати ламс.
th: ได้รับอนุญาตห้องสมุดภาพจะต้องแนบรูปภาพเพื่อรักษาความปลอดภัยข้อความ แตะปุ่ม %@ สำหรับ SafeSlinger ภาพรายละเอียดที่ได้รับอนุญาตห้องสมุด
tr: Fotoğraf Arşivi izni mesajları sabitlemek için resim eklemek için gereklidir. SafeSlinger Fotoğraf Arşivi izni detayları için %@ düğmesine dokunun.
uk: Дозвіл Photo Library потрібно докласти фотографії для забезпечення сполучення. Натисніть кнопку %@ для SafeSlinger фото-бібліотеці деталей дозволів.
uz: Photo Library ruxsat xabarlarni xavfsiz rasmlarni qo'shishingiz uchun talab qilinadi. SafeSlinger Photo Library ruxsat batafsil ma'lumot uchun %@ tugmani bosing.
yi: פאָטאָ ביבליאָטעק דערלויבעניש איז פארלאנגט צו צוטשעפּען בילדער צו באַוואָרענען אַרטיקלען. טאַפּ די %@ קנעפּל פֿאַר סאַפעסלינגער פאָטאָ ביבליאָטעק דערלויבעניש פרטים.
zh_hans: 图片库的权限，需要附上图片，以确保邮件。点击%@按钮SafeSlinger图片库权限的详细信息。
zh_hant: 圖片庫的權限，需要附上圖片，以確保郵件。點擊%@按鈕SafeSlinger圖片庫權限的詳細信息。

# iOS_RequestPermissionContacts
source: You can select your contact card to send your friends and SafeSlinger will encrypt it for you. To enable this feature, you must allow SafeSlinger access to your Contacts when asked.
az: Siz dostlara göndərmək üçün əlaqə kart seçin və SafeSlinger sizin üçün şifrelemek edəcək. Soruşanda Bu funksiyanı etkinleştirmek üçün, sizin Əlaqə SafeSlinger imkanı olmalıdır.
bg: Можете да изберете вашата карта за контакт, за да изпратите вашите приятели и SafeSlinger ще го криптирате за вас. За да активирате тази функция, трябва да даде възможност SafeSlinger достъп до вашите контакти, когато поиска.
bn: আপনি আপনার বন্ধুদের পাঠাতে আপনার পরিচিতি কার্ড নির্বাচন করতে পারেন এবং SafeSlinger এটা আপনার জন্য এনক্রিপ্ট করবে. যখন জিজ্ঞাসা এই বৈশিষ্ট্য সক্রিয় করার জন্য, আপনি আপনার পরিচিতিতে SafeSlinger এক্সেস অনুমতি প্রদান করা আবশ্যক.
bs: Možete odabrati kontakt kartice za slanje svojim prijateljima i SafeSlinger će šifriranje za vas. Da biste omogućili ovu funkciju, morate omogućiti SafeSlinger pristup vašim Kontakti upitan.
cs: Můžete zvolit kontaktní karty poslat své přátele a SafeSlinger zašifruje ho pro vás. Chcete-li povolit tuto funkci, je třeba povolit SafeSlinger přístup ke kontaktům když zeptal se.
cy: Gallwch ddewis eich cerdyn cyswllt i anfon eich ffrindiau a bydd SafeSlinger amgryptio hynny ar eich rhan. Er mwyn galluogi nodwedd hon, rhaid i chi ganiatáu mynediad SafeSlinger at eich Cysylltiadau pan ofynnir.
el: Μπορείτε να επιλέξετε την κάρτα επαφής σας για να στείλετε τους φίλους σας και SafeSlinger θα κρυπτογραφήσει για σας. Για να ενεργοποιήσετε αυτήν τη δυνατότητα, θα πρέπει να επιτρέπουν την πρόσβαση σε SafeSlinger Επαφές σας όταν σας ζητηθεί.
es: Usted puede seleccionar su tarjeta de contacto para enviar a sus amigos y SafeSlinger cifrará por usted. Para activar esta función, debe permitir el acceso SafeSlinger a sus contactos cuando se le preguntó.
et: Te saate valida enda kontaktandmed saata oma sõpradele ja SafeSlinger krüptib seda sinu jaoks. Selle võimaluse, peate lubama SafeSlinger juurdepääsu oma kontaktid, kui küsitakse.
eu: Zure kontaktu-txartela aukeratu ahal izango duzu zure lagun bidaltzeko eta SafeSlinger enkriptatzen da zuretzat. Ezaugarri hau gaitzeko, SafeSlinger kontaktuetarako sarbidea baimendu behar duzu denean eskatu.
fa: شما می توانید کارت تماس خود را برای ارسال دوستان خود را انتخاب کنید و SafeSlinger آن را برای شما رمزگذاری. برای فعال کردن این قابلیت، شما باید دسترسی به اطلاعات تماس SafeSlinger شما اجازه می دهد هنگامی که پرسیده شد.
ga: Is féidir leat a roghnú do chárta teagmháil a sheoladh do chairde agus beidh SafeSlinger chriptiú do shon. A chur ar chumas an ghné seo, ní mór duit rochtain a SafeSlinger ar do Teagmhálacha cheadú nuair a iarrtar.
gu: તમે તમારા મિત્રો મોકલવા માટે તમારી સંપર્ક કાર્ડ પસંદ કરી શકો છો અને SafeSlinger તમારા માટે તે એનક્રિપ્ટ થશે. કહ્યું ત્યારે આ લક્ષણ સક્રિય કરવા માટે, તમારે તમારા સંપર્કો માટે SafeSlinger વપરાશ પરવાનગી આપવી જ જોઈએ.
hi: तुम अपने दोस्तों को भेजने के लिए अपने संपर्क कार्ड का चयन कर सकते हैं और SafeSlinger आप के लिए यह एन्क्रिप्ट जाएगा। जब उनसे पूछा गया कि इस सुविधा को सक्षम करने के लिए, आप अपने संपर्कों को SafeSlinger उपयोग की अनुमति चाहिए।
hu: Kiválaszthatja a névjegykártyát, hogy küldje el a barátok és SafeSlinger titkosítja az Ön számára. Ahhoz, hogy ezt a funkciót, akkor lehetővé kell tennie SafeSlinger elérhetők a kapcsolatok, amikor felkérték.
hy: Դուք կարող եք ընտրել Ձեր կոնտակտային քարտը ուղարկել Ձեր ընկերներին, եւ SafeSlinger կլինի encrypt այն ձեզ համար. Որպեսզի այս հնարավորությունը, դուք պետք է թույլ տալ SafeSlinger մուտք դեպի Ձեր կոնտակտների երբ հարցնում.
id: Anda dapat memilih kartu kontak Anda untuk mengirim teman-teman Anda dan SafeSlinger akan mengenkripsi untuk Anda. Untuk mengaktifkan fitur ini, Anda harus membiarkan SafeSlinger akses ke Kontak Anda ketika ditanya.
is: Hægt er að velja um tengiliði kortið til að senda vini þínum og SafeSlinger mun dulkóða það fyrir þig. Til að gera þennan möguleika, verður þú að leyfa SafeSlinger aðgang að tengiliðunum þínum þegar spurt.
it: È possibile selezionare la scheda di contatto per inviare i vostri amici e SafeSlinger sarà cifrare per voi. Per abilitare questa funzionalità, è necessario consentire SafeSlinger accesso ai vostri contatti quando gli viene chiesto.
ja: あなたの友人を送信するためにあなたの連絡先カードを選択することができますし、SafeSlingerはあなたのためにそれを暗号化します。要求されたときにこの機能を有効にするには、連絡先にSafeSlingerアクセス​​を許可する必要があります。
kk: Сіз достары мен SafeSlinger сізге оны шифрлау болады жіберу үшін байланыс картасын таңдауға болады. Сұрағанда Бұл мүмкіндікті қосу үшін, Сіз өзіңіздің Контактілер SafeSlinger кіруге рұқсат керек.
km: អ្នកអាចជ្រើសកាតទំនាក់ទំនងរបស់អ្នកដើម្បីផ្ញើមិត្តភក្តិអ្នកនិង SafeSlinger នឹងអ៊ិនគ្រីបវាសម្រាប់អ្នក។ ដើម្បីបើកលក្ខណៈពិសេសនេះអ្នកត្រូវតែអនុញ្ញាតឱ្យចូលដំណើរការទៅកាន់ SafeSlinger ទំនាក់ទំនងរបស់អ្នកនៅពេលដែលបានសួរ។
kn: ನಿಮ್ಮ ಸ್ನೇಹಿತರು ಕಳುಹಿಸಲು ನಿಮ್ಮ ಸಂಪರ್ಕ ಕಾರ್ಡ್ ಆಯ್ಕೆ ಮಾಡಬಹುದು ಮತ್ತು SafeSlinger ನೀವು ಅದನ್ನು ಎನ್ಕ್ರಿಪ್ಟ್ ಮಾಡುತ್ತದೆ. ಕೇಳಿದಾಗ ಈ ಲಕ್ಷಣವನ್ನು ಶಕ್ತಗೊಳಿಸಲು, ನೀವು ನಿಮ್ಮ ಸಂಪರ್ಕಗಳು ಗೆ SafeSlinger ಪ್ರವೇಶ ಅವಕಾಶ ಮಾಡಬೇಕು.
ko: 당신은 당신의 친구를 보낼 연락처 카드를 선택하고 SafeSlinger는 당신을 위해 그것을 암호화합니다. 물었을 때이 기능을 사용하려면, 당신은 당신의 연락처에 SafeSlinger 액세스를 허용해야합니다.
lo: ທ່ານສາມາດເລືອກບັດການຕິດຕໍ່ຂອງທ່ານເພື່ອສົ່ງຫມູ່ເພື່ອນຂອງທ່ານແລະ SafeSlinger ຈະເຂົ້າລະຫັດສໍາລັບທ່ານ. ເພື່ອໃຫ້ສາມາດຄຸນນະສົມບັດນີ້, ທ່ານຕ້ອງອະນຸຍາດໃຫ້ເຂົ້າເຖິງ SafeSlinger ການຕິດຕໍ່ພົວຂອງທ່ານໃນເວລາທີ່ຮ້ອງຂໍໃຫ້.
lt: Jūs galite pasirinkti savo adresato kortelę siųsti savo draugams ir SafeSlinger bus užšifruoti ją už jus. Norėdami įjungti šią funkciją, turite leisti SafeSlinger prieigą prie jūsų Kontaktai, kai prašoma.
mi: Ka taea e koe te tīpako i to outou kāri whakapā ki te unga o koutou hoa, a ka e whakamuna SafeSlinger reira hoki koutou. Hei whakahohe i tēnei āhuatanga, me tukua e koe SafeSlinger te uru ki o koutou Hoapā ka ui.
mk: Можете да го изберете вашиот контактна картичка пратите на вашите пријатели и SafeSlinger ќе го криптирате за вас. За да го овозможите оваа опција, мора да им овозможи SafeSlinger пристап до вашите контакти, кога прашав.
ml: നിങ്ങളുടെ സുഹൃത്തുക്കൾക്കും SafeSlinger നിങ്ങൾക്ക് അതു എൻക്രിപ്റ്റ് ചെയ്യും അയയ്ക്കാൻ നിങ്ങളുടെ കോൺടാക്റ്റ് കാർഡ് തിരഞ്ഞെടുക്കാം. ചോദിച്ചു ഈ സവിശേഷത പ്രാപ്തമാക്കാൻ, നിങ്ങളുടെ ബന്ധങ്ങൾ ലേക്കുള്ള SafeSlinger ആക്സസ്സ് അനുവദിക്കണം.
mr: आपण आपल्या मित्रांना पाठवण्यासाठी आपल्या संपर्क कार्ड निवडू शकता आणि SafeSlinger आपण तो कूटबद्ध करेल. विचारले तेव्हा हे वैशिष्ट्य कार्यान्वित करण्यासाठी, आपण आपल्या संपर्क SafeSlinger प्रवेश परवानगी देणे आवश्यक आहे.
mt: Tista 'tagħżel card kuntatt tiegħek li tibgħat lill-ħbieb tiegħek u SafeSlinger se kriptaġġ dan għalik. Sabiex jippermettu din il-karatteristika, inti għandu jippermetti aċċess SafeSlinger lill-kuntatti tiegħek meta mistoqsi.
my: သင့်ရဲ့မိတ်ဆွေတွေနဲ့ SafeSlinger သင့်အဘို့အက encrypt လုပ်ပါလိမ့်မယ်ပေးပို့ဖို့သင့်ရဲ့လိပ်စာကဒ်ရွေးချယ်နိုင်ပါတယ်။ မေးမြန်းသည့်အခါဒီ feature ကို enable လုပ်ဖို့, သင်တို့၏အမည်စာရင်းအား SafeSlinger access ကို allow ရပါမည်။
ne: तपाईं आफ्नो मित्रहरुलाई पठाउन आफ्नो सम्पर्क कार्ड चयन गर्न सक्नुहुन्छ र SafeSlinger तपाईं लागि गुप्तिकरण हुनेछ। प्रश्न सोध्दा यो सुविधा सक्षम गर्न, तपाईं आफ्नो सम्पर्कमा SafeSlinger पहुँच अनुमति पर्छ।
nl: U kunt uw contactgegevens kaart te selecteren om je vrienden te sturen en SafeSlinger zal het versleutelen voor u. Om deze functie te activeren, moet u SafeSlinger toegang tot uw contactpersonen toe wanneer gevraagd.
no: Du kan velge din kontaktkortet for å sende dine venner og SafeSlinger vil kryptere det for deg. For å aktivere denne funksjonen, må du tillate SafeSlinger tilgang til dine kontakter når du blir spurt.
pl: Możesz wybrać kartę kontaktu, aby wysłać znajomym i SafeSlinger szyfruje go dla Ciebie. Aby włączyć tę funkcję, należy zezwolić SafeSlinger dostęp do listy kontaktów, gdy zapytał.
ro: Puteți selecta cardul dvs. de contact pentru a trimite prietenilor și SafeSlinger va cripta pentru tine. Pentru a activa această caracteristică, trebuie să permită accesul SafeSlinger la dvs. de contact atunci când a cerut.
si: ඔබ ඔබේ මිතුරන් හා SafeSlinger ඔබ වෙනුවෙන් එන එන්ක්රිප්ට් ඇත එවීම සඳහා ඔබේ සම්බන්ධතා පත තෝරා ගත හැකිය. ඉල්ලා සිටි විට මෙම අංගය සක්රීය කිරීම සඳහා, ඔබ ඔබේ සබඳතා සඳහා SafeSlinger ප්රවේශය විය යුතුය.
sl: Lahko izberete svojo vizitko, da pošljete svojim prijateljem in SafeSlinger ga bo šifriranje za vas. Če želite omogočiti to funkcijo, morate dovoliti SafeSlinger dostop do vaših Imenik ko je vprašal.
sq: Ju mund të zgjidhni kartën tuaj të kontaktit për të dërgoni miqve tuaj dhe SafeSlinger do të encrypt atë për ju. Për të mundësuar këtë funksion, duhet të lejojë qasje SafeSlinger në Kontaktet tuaj kur kërkohet.
sr: Можете изабрати своју контакт картицу за слање своје пријатеље и СафеСлингер ће га шифровање за вас. Да бисте омогућили ову функцију, морате дозволити СафеСлингер приступ вашим контактима када је упитан.
sv: Du kan välja ditt kontaktkort för att skicka dina vänner och SafeSlinger kommer att kryptera det för dig. För att aktivera den här funktionen måste du tillåta SafeSlinger åtkomst till dina kontakter när du tillfrågas.
sw: Unaweza kuchagua kadi yako ya kuwasiliana na kutuma rafiki yako na SafeSlinger itakuwa encrypt ni kwa ajili yenu. Kuwezesha kipengele hiki, lazima kuruhusu SafeSlinger upatikanaji wa Mawasiliano yako alipoulizwa.
ta: நீங்கள் உங்கள் நண்பர்கள் உங்களுக்கு அனுப்ப தொடர்பு அட்டை தேர்ந்தெடுக்க முடியும் மற்றும் SafeSlinger நீங்கள் அதை குறியாக்கும். கேட்ட போது இந்த வசதியை செயல்படுத்த, நீங்கள் உங்கள் தொடர்புகள் SafeSlinger அனுமதிக்க வேண்டும்.
tg: Шумо метавонед корти алоқаи худро ба фиристодани дӯстони худ интихоб кунед ва SafeSlinger онро барои шумо рамзкунонӣ. Барои даргиронидани ин хосият, шумо бояд дастрасии SafeSlinger ба Тамос шумо иҷозат вақте пурсиданд.
th: คุณสามารถเลือกบัตรที่ติดต่อของคุณที่จะส่งเพื่อนของคุณและ SafeSlinger จะเข้ารหัสมันสำหรับคุณ เมื่อต้องการเปิดใช้งานคุณลักษณะนี้คุณต้องอนุญาตให้เข้าถึง SafeSlinger ไปที่รายชื่อของคุณเมื่อถูกถาม
tr: Siz arkadaşlarınızı göndermek için kartviziti seçin ve SafeSlinger sizin için şifreler. Sorulduğunda Bu özelliği etkinleştirmek için, Kişiler SafeSlinger erişimine izin vermelidir.
uk: Ви можете вибрати картку контакту, щоб відправити своїм друзям і SafeSlinger буде зашифрувати його для вас. Щоб включити цю функцію, необхідно дозволити SafeSlinger доступ до контактів, коли просили.
ur: آپ اپنے دوست کو بھیجنے کے لئے آپ سے رابطہ کارڈ کا انتخاب کر سکتے ہیں اور SafeSlinger یہ آپ کے لئے خفیہ گا. پوچھا جب اس خصوصیت کو فعال کرنے کے لئے، آپ کو آپ کے رابطے کے لئے SafeSlinger رسائی کی اجازت ضروری ہے.
uz: Siz do'stlaringiz yuborish uchun kontaktni tanlash mumkin va SafeSlinger siz uchun uni shifrlash bo'ladi. So'raganida, bu xususiyatni faollashtirish uchun, siz bilan aloqa SafeSlinger ruxsat berishingiz shart.
yi: איר קענען אויסקלייַבן דיין קאָנטאַקט קאָרט צו שיקן דיין פריינט און סאַפעסלינגער וועט ינקריפּט עס פֿאַר איר. צו געבן דעם שטריך, איר מוזן לאָזן סאַפעסלינגער צוטריט צו דיין קאָנטאַקטן ווען געפרעגט.
zh_hans: 您可以从手机装置中选择您的联系资料并发送您的朋友，讯息将被SafeSlinger加密保护。要启用此功能，您必须在应用程式询问时允许SafeSlinger存取通讯录隐私权限。
zh_hant: 您可以從手機裝置中選擇您的聯繫資料並發送您的朋友，訊息將被SafeSlinger加密保護。要啟用此功能，您必須在應用程式詢問時允許SafeSlinger存取聯絡資訊隱私權限。
