Repository: SafeSlingerProject/SafeSlinger-iOS
Catalog: localizations/*.lproj/Localizable.strings
Languages: az, bg, bn, bs, cs, cy, da, el, es, et, eu, fa, fr, ga, gl, gu, hi, hr, hu, hy, id, is, it, ja, kk, km, kn, ko, lo, lt, mi, mk, ml, mn, mr, mt, my, ne, nl, no, pa, pl, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, tg, th, tl, tr, uk, ur, uz, yi, zh_hans, zh_hant, zu

# iOS_errorpushtoken
source: Push registration is missing.
az: Push qeydiyyat yoxdur.
bg: Регистрация Push липсва.
bn: পুশ রেজিস্ট্রেশন অনুপস্থিত.
bs: Push registraciju nedostaje.
cs: Registrace Push chybí.
cy: Cofrestru gwthio ar goll.
da: Push registrering mangler.
el: Λείπει το Push registration.
es: Falta el registro de pulso.
et: Push registreerimiseks puudub.
eu: Push erregistroa falta da.
fa: ثبت نام فشار از دست رفته است.
fr: Enregistrement Push est manquant.
ga: Tá clárú Brúigh ar iarraidh.
gl: Rexistro de envío falta.
gu: પુશ રજીસ્ટ્રેશન ખૂટે છે.
hi: पुश पंजीकरण याद आ रही है।
hr: Registracija Push nedostaje.
hu: Nyomja regisztráció hiányzik.
hy: Push գրանցումը բացակայում է.
id: Dorong pendaftaran hilang.
is: Push skráning vantar.
it: Registrazione push manca.
ja: プッシュ登録が欠落しています。
kk: Push тіркеу жоқ.
km: ការចុះឈ្មោះ ការជំរុញ បាត់ ។
kn: ಪುಶ್ ನೋಂದಣಿ ಕಾಣೆಯಾಗಿದೆ.
ko: 푸시 등록 이 없습니다.
lo: ການຈົດທະບຽນການຊຸກຍູ້ທີ່ຂາດຫາຍໄປ.
lt: Paspauskite registracija nėra.
mi: Kei te ngaro te rēhitatanga o pana.
mk: Притисни за регистрација изнесува недостасува.
ml: പുഷ് രജിസ്ട്രേഷൻ കാണുന്നില്ല.
mn: Түлхэх бүртгэл байхгүй байна.
mr: पुश नोंदणी गहाळ आहे.
mt: Reġistrazzjoni Push hija nieqsa.
my: Push ကိုမှတ်ပုံတင်ခြင်းပျောက်ဆုံးနေပါတယ်။
ne: पुश दर्ता हराइरहेको छ।
nl: Push registratie ontbreekt.
no: Push registrering mangler.
pa: ਧੱਕਾ ਰਜਿਸਟਰੇਸ਼ਨ ਗੁੰਮ ਹੈ.
pl: Rejestracja Push brakuje.
ro: Înregistrare împinge lipsește.
ru: Отсутсвует ID уведомлений.
si: තල්ලුව ලියාපදිංචි අතුරුදහන් කර ඇත.
sk: Registrácia push chýba.
sl: Registracija Push manjka.
sq: Regjistrimi shtytje mungon.
sr: Регистрација Пусх недостаје.
sv: Push registrering saknas.
sw: Push usajili ni kukosa.
ta: புஷ் பதிவு காணவில்லை.
te: పుష్ గ్రామస్తులకు చెప్పడం.
tg: Бақайдгирии Push бедарак аст.
th: ลงทะเบียนกดจะหายไป
tl: Itulak pagpaparehistro ay nawawala.
tr: İtme kaydı eksik.
uk: Реєстрація поштовх відсутній.
ur: پش رجسٹریشن لاپتہ ہے.
uz: Push ro'yxatga yo'qolgan.
yi: רוק רעגיסטראַציע איז פעלנדיק.
zh_hans: 讯息通知辨识码失效。
zh_hant: 訊息通知辨識碼失效。
zu: Ukubhalisa push entulekayo.

# iOS_notificationError1
source: Notification permission for either alerts or banners, and badge numbers, are required for secure messaging. Tap the %@ button for SafeSlinger Notification permission details.
az: Siqnallar və ya banner və nişan nömrələri ya üçün Notification icazə, təhlükəsiz mesajlaşma üçün tələb olunur. SafeSlinger Notification icazə ətraflı məlumat üçün %@ düyməsinə dokunun.
bg: Разрешение Уведомление за нито сигнали или банери, както и значка номера, които са необходими за сигурна съобщения. Докоснете бутона %@ за SafeSlinger детайли разрешителни за уведомяване.
bn: এলার্ট বা ব্যানার, এবং ব্যাজ নাম্বার হয় জন্য বিজ্ঞপ্তি অনুমতি, নিরাপদ মেসেজিং জন্য প্রয়োজন বোধ করা হয়. SafeSlinger বিজ্ঞপ্তি অনুমতি বিস্তারিত জানার জন্য %@ বাটন চাপ দিন.
bs: Obavijest dozvolu za bilo upozorenja ili zastave, značke i brojevi, su potrebni za sigurnu poruka. Dodirnite tipku za %@ SafeSlinger detalja dozvolu Notification.
cs: Oznámení povolení buď pro upozornění nebo bannery a čísla průkazů, jsou nutné pro bezpečné zpracování zpráv. Klepněte na tlačítko %@ pro SafeSlinger podrobnosti oprávnění oznámení.
cy: Caniatâd hysbysu ar gyfer naill ai rhybuddion neu faneri, a rhifau bathodyn, yn cael eu hangen ar gyfer negeseuon diogel. Tap y botwm %@ am SafeSlinger fanylion ganiatâd Hysbysiad.
el: Άδεια Γνωστοποίηση είτε για ειδοποιήσεις ή banners, και οι αριθμοί σήμα, που απαιτούνται για την ασφαλή ανταλλαγή μηνυμάτων. Πατήστε το κουμπί %@ για SafeSlinger λεπτομέρειες άδεια κοινοποίησης.
es: Permiso de notificación, ya sea para las alertas o banners, y números de placa, son necesarios para la mensajería segura. Pulse el botón %@ para SafeSlinger detalles permisos Notificación.
et: Teavitamine luba kas alarmid või plakatid ja rinnamärk numbrid, mida nõutakse turvaline sõnumivahetus. Puuduta %@ nuppu SafeSlinger teatamine loa üksikasju.
eu: Jakinarazpen bai alertak edo pankartak, eta txapa zenbakiak eskumenik, mezularitza segurua egiteko beharrezkoak dira. Ukitu %@ SafeSlinger Jakinarazpen baimena xehetasunetarako botoia.
fa: اجازه اعلان یا هشدار و یا آگهی ها، و اعداد نشان، برای پیام های امن مورد نیاز است. دکمه %@ برای SafeSlinger جزئیات اجازه هشدار از طریق ضربه بزنید.
ga: Cead Fógra maidir le ceachtar foláirimh nó meirgí, agus uimhreacha suaitheantas, ag teastáil le haghaidh teachtaireachtaí slán. Beartaíonn an cnaipe %@ do SafeSlinger Sonraí ar chead Fógra.
gu: ચેતવણીઓ અથવા બેનરો, અને બેજ નંબરો ક્યાં માટે સૂચના પરવાનગી, સુરક્ષિત મેસેજિંગ માટે જરૂરી છે. SafeSlinger સૂચન પરવાનગી વિગતો માટે %@ બટન ટેપ કરો.
hi: अलर्ट या बैनर, और बिल्ला नंबर के लिए या तो अधिसूचना अनुमति, सुरक्षित संदेश के लिए आवश्यक हैं। SafeSlinger अधिसूचना अनुमति जानकारी के लिए %@ बटन टैप करें।
hu: Értesítés az engedélyt akár riasztásokat vagy bannereket, és parkot, szükségesek a biztonságos üzenetküldés. Nyomja meg a Súgó gombot SafeSlinger Notification engedélyt részleteket.
hy: Ծանուցման թույլտվությունը կամ հիշեցում կամ պաստառներով եւ նշանների համարները, որոնք անհրաժեշտ է ապահով հաղորդագրությունների. Թակել %@ կոճակը SafeSlinger ծանուցում թույլտվության մանրամասները.
id: Izin Pemberitahuan baik untuk peringatan, atau spanduk, dan nomor lencana, diperlukan untuk messaging aman. Tekan tombol %@ untuk SafeSlinger rincian izin Pemberitahuan.
is: Tilkynning leyfi fyrir annaðhvort áminningar eða borðar og skjöldur tölur eru nauðsynlegar fyrir örugga skilaboð. Pikkaðu á %@ hnappinn fyrir SafeSlinger Tilkynning leyfi upplýsingar.
it: Il permesso di notifica sia per avvisi o banner, ei numeri distintivo, sono necessari per la messaggistica sicura. Toccare il pulsante %@ per SafeSlinger dettagli autorizzazioni di notifica.
ja: アラートやバナー、バッジ番号のいずれかの通知許可は、セキュアなメッセージングのために必要とされます。 SafeSlinger通知許可詳細について%@ボタンをタップします。
kk: Ескертулер немесе баннерлер және төс сандар, не үшін хабарлама рұқсат қауіпсіз хабар алмасу үшін қажет. SafeSlinger хабарлама рұқсат Қосымша ақпарат алу үшін %@ түймесін түртіңіз.
km: ការអនុញ្ញាតការជូនដំណឹងសម្រាប់ការប្រាប់ឬបដានិងលេខផ្លាកសញ្ញាត្រូវបានទាមទារសម្រាប់ការផ្ញើសារសុវត្ថិភាព។ ប៉ះប៊ូតុងជំនួយសម្រាប់ព័ត៌មានលម្អិត SafeSlinger ការអនុញ្ញាត្តិជូនដំណឹង។
kn: ಎಚ್ಚರಿಕೆಗಳನ್ನು ಅಥವಾ ಬ್ಯಾನರ್, ಮತ್ತು ಬ್ಯಾಡ್ಜ್ ಸಂಖ್ಯೆಗಳನ್ನು ಎರಡೂ ಅಧಿಸೂಚನೆ ಅನುಮತಿ, ಸುರಕ್ಷಿತ ಸಂದೇಶ ಅಗತ್ಯವಿದೆ. SafeSlinger ಅಧಿಸೂಚನೆ ಅನುಮತಿ ವಿವರಗಳಿಗಾಗಿ %@ ಬಟನ್ ಟ್ಯಾಪ್.
ko: 경고 또는 배너 및 배지 번호 중 ​​하나에 대한 통지의 권한, 보안 메시징 필요합니다. SafeSlinger 알림 권한 자세한 내용은 %@ 버튼을 누릅니다.
lo: ການອະນຸຍາດສໍາລັບການແຈ້ງການແຈ້ງເຕືອນຫຼືປ້າຍໂຄສະນາ, ແລະຈໍານວນ badge, ຕ້ອງການສໍາລັບການສົ່ງຂໍ້ຄວາມປອດໄພ. ແຕະປຸ່ມ %@ ສໍາລັບ SafeSlinger ລາຍລະອຽດອະນຸຍາດແຈ້ງ.
lt: Pranešimas leidimas arba perspėjimų ar antraščių, ir ženklelis numerius, kurie reikalingi saugaus keitimosi pranešimais. Bakstelėkite %@ mygtuką SafeSlinger Pranešimas suteiksi leidimą, duomenis.
mi: Whakaaetanga whakamōhiotanga mō rānei matohi ranei kara, me tau tohu, e hiahiatia ana mo te karere haumaru. Tap te pātene %@ mo SafeSlinger kōrero whakaaetanga Whakamōhiotanga.
mk: Известување за дозвола или сигнали или банери, и значка броеви, се потребни за безбедна размена на пораки. Допрете го копчето %@ за SafeSlinger дозвола Известување за детали.
ml: അലർട്ടുകൾ അല്ലെങ്കിൽ ബാനറുകളും, ബാഡ്ജ് നമ്പറുകൾ അറിയിപ്പ് അനുമതി, സുരക്ഷിത സന്ദേശത്തിനു് ആവശ്യമാണ്. SafeSlinger അറിയിപ്പ് അനുമതി വിശദാംശങ്ങൾ %@ ബട്ടൺ ടാപ്പ്.
mr: सतर्क किंवा बॅनर, आणि बॅज क्रमांक एकतर अधिसूचना परवानगी, सुरक्षित मेसेजिंग आवश्यक आहेत. SafeSlinger सूचना परवानगी तपशीलासाठी %@ बटण टॅप करा.
mt: Permess Notifika jew għall allerti jew banners, u numri midalja, huma meħtieġa għall-messaġġi siguri. Tektek il-buttuna %@ għall SafeSlinger dettalji permess Notifika.
my: သတိပေးချက်သို့မဟုတ်နဖူးစည်းစာတမ်းတွေ, နှင့်တံဆိပ်နံပါတ်များဖြစ်စေဘို့အမိန့်ကြော်ငြာစာခွင့်ပြုချက်, လုံခြုံတဲ့စာတိုပေးပို့ရေးဘို့လိုအပ်သည်။ SafeSlinger မိန့်ကြော်ငြာစာခွင့်ပြုချက်အသေးစိတ် %@ ခလုတ်ကိုထိပုတ်ပါ။
ne: अलर्ट ब्यानर वा, र बिल्ला संख्या या त को लागि सूचना अनुमति, सुरक्षित संदेश लागि आवश्यक छ। SafeSlinger सूचना अनुमति विवरण लागि %@ बटन ट्याप गर्नुहोस्।
nl: Kennisgeving toestemming voor zowel waarschuwingen of banners, en badge nummers, zijn nodig voor veilige messaging. Tik op de %@ knop voor SafeSlinger Notification toestemming details.
no: Varsling tillatelse for enten varsler eller bannere og badge tall, er nødvendig for sikker meldings. Pek på %@ knappen for SafeSlinger Notification tillatelse detaljer.
pl: Powiadomienie o pozwolenie albo alertów lub banery i numery odznak, są wymagane dla bezpiecznej wymiany komunikatów. Dotknij przycisk Pomoc dla SafeSlinger szczegóły uprawnień Zawiadomienie.
ro: Permisiunea de notificare pentru alerte, fie sau bannere, precum și numerele de insigna, sunt necesare pentru mesagerie securizată. Apăsați butonul Help pentru SafeSlinger detalii permisiune de notificare.
si: ඇලර්ට් හෝ ධජ, සහ බැජ් එක සංඛ්යා එක්කෝ සඳහා නිවේදනය අවසර, සුරක්ෂිත පණිවුඩ සඳහා අවශ්ය වේ. SafeSlinger නිවේදනය අවසර තොරතුරු සඳහා %@ බොත්තම තට්ටු කරන්න.
sl: Obvestilo dovoljenje za bodisi opozoril ali transparentov, in številke dovolilnice, ki so potrebne za varno sporočanje. Dotaknite se gumba %@ za SafeSlinger podrobnosti Uradno dovoljenje.
sq: Leja Njoftimi për ose alarme apo parulla, dhe numrat distinktiv, janë të nevojshme për të sigurtë mesazheve. Tap butonin e Ndihmës për SafeSlinger lejeve Njoftim detaje.
sr: Обавештење дозвола за било упозорења или банера, и плакета бројева, су потребни за Сецуре Мессагинг. Додирните дугме %@ за СафеСлингер Обавештење дозволом детаља.
sv: Anmälan tillstånd för antingen varningar eller banderoller och emblem nummer krävs för säker meddelandehantering. Tryck på knappen Hjälp för SafeSlinger Anmälan behörighetsinformation.
sw: Taarifa ruhusa kwa ajili ya ama alerts au mabango, na idadi beji, zinahitajika kwa ujumbe salama. Gonga kifungo %@ kwa SafeSlinger maelezo Notification ruhusa.
ta: எச்சரிக்கைகள் அல்லது பதாகைகள், மற்றும் பேட்ஜ் எண்கள் அல்லது அறிவித்தல் அனுமதி, பாதுகாப்பான செய்தி தேவைப்படுகின்றன. SafeSlinger அறிவித்தல் அனுமதி விபரங்களுக்கு உதவி பொத்தானை தட்டவும்.
tg: Иҷозат огоҳномаи ё огоҳиҳое, ё баннерњо, ва рақамҳои лавҳачаи, барои паёмнависии бехатар зарур аст. Тугмаи %@ барои SafeSlinger тафсилоти иҷозати огоцнома ламс.
th: ได้รับอนุญาตการแจ้งเตือนสำหรับทั้งการแจ้งเตือนหรือป้ายและหมายเลขป้ายที่จำเป็นสำหรับการส่งข้อความที่มีความปลอดภัย แตะปุ่ม %@ สำหรับ SafeSlinger รายละเอียดประกาศรับอนุญาต
tr: Uyarılar veya afiş ve rozet numaralarını ya bildirim izni, güvenli mesajlaşma için gereklidir. SafeSlinger Bildirim izni detayları için %@ düğmesine dokunun.
uk: Дозвіл Повідомлення яких попереджень або банерів, і номери жетонів, які необхідні для безпечного обміну повідомленнями. Натисніть кнопку %@ для SafeSlinger деталей дозволу повідомлень.
ur: الرٹس یا بینر، اور بیج کی تعداد یا تو کے لئے نوٹیفکیشن کی اجازت، محفوظ پیغام رسانی کے لئے ضروری ہیں. SafeSlinger نوٹیفکیشن کی اجازت تفصیلات کے لئے مدد کے بٹن ٹیپ.
uz: Ogohlantirishlar yoki bannerlar, va ko'krak nishoni raqamlari ham uchun Xabarnoma ruxsat, xavfsiz xabar uchun talab qilinadi. SafeSlinger Xabarnoma ruxsat batafsil ma'lumot uchun %@ tugmani bosing.
yi: אָנזאָג דערלויבעניש פֿאַר יעדער אַלערץ אָדער באַנערז, און אָפּצייכן נומערן, זענען פארלאנגט פֿאַר זיכער מעסידזשינג. טאַפּ די %@ קנעפּל פֿאַר סאַפעסלינגער אָנזאָג דערלויבעניש פרטים.
zh_hans: 对于任何警报或横幅，徽章号码通知的权限，都需要安全的信息传递。点击%@按钮SafeSlinger通知权限的详细信息。
zh_hant: 對於任何警報或橫幅，徽章號碼通知的權限，都需要安全的信息傳遞。點擊%@按鈕SafeSlinger通知權限的詳細信息。

# iOS_oldOSWarn
source: SafeSlinger is not optimized for iOS 5.x devices. SafeSlinger requires iOS 6 or higher.
az: SafeSlinger iOS 5.x cihazlar üçün optimize deyil. SafeSlinger iOS 6 və ya daha yüksək tələb edir.
bg: SafeSlinger не е оптимизирана за iOS 5.x устройства. SafeSlinger изисква iOS 6 или по-висока.
bn: SafeSlinger সামঞ্জস্যপূর্ণ iOS 5.x ডিভাইসের জন্য অপ্টিমাইজ করা হয় না. SafeSlinger iOS 6 বা উচ্চতর প্রয়োজন.
bs: SafeSlinger nije optimiziran za iOS 5.x uređaja. SafeSlinger zahtijeva iOS 6 ili više.
cs: SafeSlinger není optimalizován pro iOS 5.x zařízení. SafeSlinger vyžaduje iOS 6 nebo vyšší.
cy: Nid yw SafeSlinger ei optimeiddio ar gyfer dyfeisiau iOS 5.x. SafeSlinger gwneud yn ofynnol i iOS 6 neu uwch.
da: SafeSlinger er ikke optimeret til iOS 5.x enheder. SafeSlinger kræver iOS 6 eller højere.
el: Η εφαρμογή SafeSlinger δεν είναι βελτιστοποιημένη για συσκευές iOS 5.x. Το SafeSlinger απαιτεί iOS 6 ή νεότερη έκδοση.
es: SafeSlinger no está optimizado para dispositivos iOS 5.x. SafeSlinger requiere iOS 6 o superior.
et: SafeSlinger ei ole optimeeritud iOS 5.x seadmeid. SafeSlinger nõuab iOS 6 või suurem.
eu: SafeSlinger ez dago iOS 5, x gailuak optimizatuta. SafeSlinger iOS 6 edo handiagoa eskatzen du.
fa: SafeSlinger است برای دستگاه های 5.x در iOS بهینه سازی شده است. SafeSlinger نیاز به در iOS 6 یا بالاتر.
fr: SafeSlinger n'est pas optimisé pour les appareils iOS 5.x. SafeSlinger nécessite iOS 6 ou plus.
ga: Níl SafeSlinger optamaithe le haghaidh feistí iOS 5.x. Éilíonn SafeSlinger iOS 6 nó níos airde.
gl: SafeSlinger non é óptimo para dispositivos iOS 5.x. SafeSlinger require iOS 6 ou superior.
gu: SafeSlinger iOS 5.x ઉપકરણો માટે શ્રેષ્ટ થયેલ નથી. SafeSlinger આઇઓએસ 6 અથવા વધારે જરૂરી છે.
hi: SafeSlinger आईओएस 5.x उपकरणों के लिए अनुकूल नहीं है। SafeSlinger आईओएस 6 या उच्चतर की आवश्यकता है।
hr: SafeSlinger nije optimiziran za iOS 5.x uređaja. SafeSlinger zahtijeva iOS 6 ili noviji.
hu: SafeSlinger nincs optimalizálva iOS 5.x eszközök. SafeSlinger igényel iOS 6-os vagy magasabb.
hy: SafeSlinger չի օպտիմիզացված iOS 5.x սարքեր. SafeSlinger պահանջում է iOS 6 կամ ավելի.
id: SafeSlinger tidak dioptimalkan untuk perangkat iOS 5.x. SafeSlinger membutuhkan iOS 6 atau lebih tinggi.
is: SafeSlinger er ekki bjartsýni fyrir iOS 5.x tæki. SafeSlinger krefst iOS 6 eða hærri.
it: SafeSlinger non è ottimizzato per i dispositivi iOS 5.x. SafeSlinger richiede iOS 6 o superiore.
ja: SafeSlingerはのiOS 5.xのデバイス用に最適化されていません。 SafeSlingerは、iOS 6以降が必要です。
kk: SafeSlinger iOS 5.x құрылғылар үшін оңтайландырылған емес. SafeSlinger iOS 6 немесе одан жоғары талап етеді.
km: SafeSlinger មិនត្រូវ បានធ្វើឱ្យប្រសើរ សម្រាប់ឧបករណ៍ ដំណើរការដោយ iOS 5.x ។ SafeSlinger តម្រូវឱ្យ ដំណើរការដោយ iOS 6 ឬ ខ្ពស់ជាងនេះ។
kn: SafeSlinger ಐಒಎಸ್ 5.x ಸಾಧನಗಳನ್ನು ಹೊಂದುವಂತೆ ಇದೆ. SafeSlinger ಐಒಎಸ್ 6 ಅಥವಾ ಹೆಚ್ಚಿನ ಅಗತ್ಯವಿದೆ.
ko: SafeSlinger는 아이폰 OS 5.x를 디바이스에 최적화되어 있지 않습니다. SafeSlinger는 아이폰 OS 6 이상이 필요합니다.
lo: SafeSlinger ບໍ່ເຫມາະສໍາລັບອຸປະກອນ iOS 5.x. SafeSlinger ຮຽກຮ້ອງໃຫ້ iOS 6 ຫຼືສູງກວ່າ.
lt: SafeSlinger nėra optimizuotas iOS 5.x prietaisų. SafeSlinger reikalauja iOS 6 arba didesnis.
mi: E kore te SafeSlinger papaitia kia pūrere 5.x iOS. Titau SafeSlinger iOS 6 teitei ranei.
mk: SafeSlinger не е оптимизиран за iOS 5.x уреди. SafeSlinger бара iOS 6 или повисоко.
ml: SafeSlinger ഐഒഎസ് 5.x ഉപകരണങ്ങൾക്കായി ഒപ്റ്റിമൈസ് ചെയ്തിട്ടില്ല. SafeSlinger iOS 6-അല്ലെങ്കിൽ ഉയർന്നത് ആവശ്യമാണ്.
mn: SafeSlinger Тагийн 5.x төхөөрөмжүүдийн хувьд оновчтой биш. SafeSlinger iOS 6 буюу түүнээс дээш байх шаардлагатай.
mr: SafeSlinger फरक 5.x साधनांकरीता नाहीये. SafeSlinger iOS 6 किंवा जास्त आवश्यक आहे.
mt: SafeSlinger mhux ottimizzat għall-apparati 5.x iOS. SafeSlinger teħtieġ iOS 6 jew ogħla.
my: SafeSlinger က iOS ကို 5.x devices များအတွက်အဆင့်မြှင့်တင်ထားပါတယ်မဟုတ်။ SafeSlinger က iOS 6 သို့မဟုတ်မြင့်မားရန်လိုအပ်သည်။
ne: SafeSlinger iOS 5.x उपकरणहरुको लागि अनुकूलित छैन। SafeSlinger iOS 6 वा उच्च आवश्यक छ।
nl: SafeSlinger is niet geoptimaliseerd voor iOS 5.x-apparaten. SafeSlinger vereist iOS 6 of hoger.
no: SafeSlinger er ikke optimalisert for iOS 5.x enheter. SafeSlinger krever iOS 6 eller høyere.
pa: SafeSlinger ਆਈਓਐਸ 5.x ਜੰਤਰ ਲਈ ਅਨੁਕੂਲ ਨਹੀ ਹੈ. SafeSlinger ਆਈਓਐਸ 6 ਜ ਵੱਧ ਲੋੜ ਹੈ.
pl: SafeSlinger nie jest zoptymalizowana dla urządzeń iOS 5.x. SafeSlinger wymaga iOS 6 lub wyższej.
ro: SafeSlinger nu este optimizat pentru dispozitive iOS 5.x. SafeSlinger necesită iOS 6 sau mai mare.
ru: SafeSlinger не оптимизирован для iOS 5.x устройств. SafeSlinger требуется iOS 6 или выше.
si: SafeSlinger, iOS 5.x උපාංග සඳහා ප්රචලිත කෙරෙන නැත. SafeSlinger, iOS 6 හෝ ඊට වැඩි අවශ්ය වේ.
sk: SafeSlinger nie je optimalizovaný pre iOS 5.x zariadení. SafeSlinger vyžaduje iOS 6 alebo vyššej.
sl: SafeSlinger ni optimizirana za iOS 5.x naprav. SafeSlinger zahteva iOS 6 ali višje.
sq: SafeSlinger nuk është e optimizuar për pajisje iOS 5.x. SafeSlinger kërkon iOS 6 ose më të larta.
sr: СафеСлингер није оптимизован за иОС 5.к уређаје. СафеСлингер захтева иОС 6 или новији.
sv: SafeSlinger är inte optimerat för iOS 5.x enheter. SafeSlinger kräver iOS 6 eller högre.
sw: SafeSlinger si optimized kwa iOS 5.x vifaa. SafeSlinger inahitaji iOS 6 au zaidi.
ta: SafeSlinger iOS 5.x சாதனங்கள் உகந்ததாக இல்லை. SafeSlinger iOS 6 அல்லது அதிக தேவைப்படுகிறது.
te: SafeSlinger iOS 5.x పరికరాలు ఆప్టిమైజ్ లేదు. SafeSlinger iOS 6 లేదా ఎక్కువ అవసరం.
tg: SafeSlinger барои дастгоҳҳои 5.x iOS мувофик нест. SafeSlinger талаб iOS 6 ё олї.
th: SafeSlinger ไม่เหมาะสมสำหรับ iOS อุปกรณ์ 5.x SafeSlinger ต้องใช้ iOS 6 หรือสูงกว่า
tl: SafeSlinger hindi naka-optimize para sa mga aparatong iOS 5.x. SafeSlinger nangangailangan ng iOS 6 o mas mataas.
tr: SafeSlinger iOS 5.x cihazlar için optimize edilmez. SafeSlinger iOS 6 veya üstü gerektirir.
uk: SafeSlinger не оптимізовані для iOS 5.x пристроїв. SafeSlinger потрібно iOS 6 або вище.
ur: SafeSlinger iOS کے کی 5.x آلات کے لئے مرضی نہیں ہے. SafeSlinger iOS 6 یا اس سے زیادہ کی ضرورت ہوتی ہے.
uz: SafeSlinger iOS 5.x qurilmalar uchun optimallashtiradi emas. SafeSlinger iOS 6 yoki undan yuqori talab qiladi.
yi: סאַפעסלינגער איז ניט אָפּטימיזעד פֿאַר יאָס 5.קס דעוויסעס. סאַפעסלינגער ריקווייערז יאָס 6 אָדער העכער.
zh_hans: SafeSlinger并没有为iOS 5.x的设备进行优化。 SafeSlinger需要iOS6或更高系统版本。
zh_hant: SafeSlinger並沒有為iOS 5.x的設備進行優化。SafeSlinger需要iOS6或更高系統版本。
zu: SafeSlinger is hhayi eliphezulu iOS 5.x amadivaysi. SafeSlinger idinga iOS 6 noma ngaphezulu.
