Repository: SafeSlingerProject/SafeSlinger-iOS
Catalog: localizations/*.lproj/Localizable.strings
Languages: az, bg, bn, bs, cs, cy, da, el, es, et, eu, fa, fr, ga, gl, gu, hi, hr, hu, hy, id, is, it, ja, kk, km, kn, ko, lo, lt, mi, mk, ml, mn, mr, mt, my, ne, nl, no, pa, pl, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, tg, th, tl, tr, uk, ur, uz, yi, zh_hans, zh_hant, zu

# menu_SelectShareApp
source: Add Contact Invitation
az: Əlaqə dəvət et
bg: Добавяне на контакт Покана
bn: যোগাযোগ আমন্ত্রণ যোগ করুন
bs: Dodaj Kontakt Poziv
cs: Přidat kontakt Pozvánka
cy: Ychwanegu Cyswllt Gwahoddiad
da: Tilføj kontakt Invitation
el: Προσθήκη επαφής Πρόσκληση
es: Agregar Contacto Invitación
et: Lisa Kontakt Kutse
eu: Gehitu kontaktua Gonbidapena
fa: اضافه کردن تماس با دعوت
fr: Ajouter un contact Invitation
ga: Cuir Teagmháil Cuireadh
gl: Engadir contacto invitación
gu: સંપર્ક આમંત્રણ ઉમેરો
hi: संपर्क निमंत्रण जोड़ें
hr: Dodaj Kontakt poziv
hu: Add Contact Meghívó
hy: Ավելացնել Հետադարձ հրավերը
id: Tambah Kontak Undangan
is: Bæta samband boðskort
it: Aggiungi contatto Invito
ja: 連絡先の招待を追加
kk: Байланыс шақыру қосу
km: បន្ថែម អញ្ជើញ ទំនាក់ទំនង
kn: ಸಂಪರ್ಕ ಆಮಂತ್ರಣ ಸೇರಿಸಿ
ko: 연락처 초대 추가
lo: ຕື່ມການເຊີນຕິດຕໍ່
lt: Pridėti Kontaktinė kvietimas
mi: Tāpiri Hoapā Pōwhiri
mk: Додади Контакт Покана
ml: കോണ്ടാക്ട് ക്ഷണം ചേർക്കുക
mn: Холбоо барих урилга нэмэх
mr: संपर्क आमंत्रण जोडा
mt: Żid Stedina Kuntatt
my: ဆက်သွယ်ရန်ဖိတ်ကြားခြင်း Add
ne: सम्पर्क निमन्त्रणा थप्नुहोस
nl: Voeg contact Uitnodiging
no: Legg til kontakt Invitasjon
pa: ਸੰਪਰਕ ਸੱਦਾ ਸ਼ਾਮਲ ਕਰੋ
pl: Dodaj kontakt zaproszenie
ro: Adauga Contact Invitație
ru: Добавить Связаться Приглашение
si: අප අමතන්න ආරාධනයයි එකතු කරන්න
sk: Pridať kontakt Pozvánka
sl: Dodaj Kontaktni Vabilo
sq: Shto Kontakt Ftesë
sr: Додај контакт Инвитатион
sv: Lägg Kontakt Inbjudan
sw: Ongeza Mwaliko
ta: தொடர்பு அழைப்பிதழ் சேர்
te: సంప్రదించండి Invitation జోడించండి
tg: Иловаи мухотиб Даъват
th: เพิ่มขอเชิญติดต่อ
tl: Magdagdag ng Imbitasyon Makipag-ugnay sa
tr: İletişim Davet ekle
uk: Додати Зв'язатися Запрошення
ur: رابطہ دعوت نامہ شامل کریں
uz: Aloqa Taklifni qo'shish
yi: לייג קאָנטאַקט ינוויטאַטיאָן
zh_hans: 分享程式给通讯录中其他人
zh_hant: 分享程式給聯絡資訊中其他人
zu: Engeza Imininingwane Isimemo

# menu_sendFeedback
source: Send Feedback
az: Əlaqə göndər
bg: Изпращане на отзиви
bn: মতামত পাঠানো
bs: Pošalji Feedback
cs: Odeslat názor
cy: Anfon Adborth
el: Αποστολή σχολίων
es: Enviar Comentarios
et: Saada tagasiside
eu: Bidali iradokizunak
fa: ارسال نظرات
fr: Envoyer un commentaire
ga: Seol Aiseolas
gl: Enviar comentario
gu: પ્રતિસાદ મોકલો
hi: प्रतिक्रिया भेजें
hr: Pošalji povratnu informaciju
hu: Visszajelzés küldése
hy: Ուղարկել Հետադարձ կապ
id: Beri Tanggapan
is: Senda á síðunni
it: Manda commenti
ja: フィードバックを送信
kk: Кері байланыс жіберу
km: យើងមតិយោបល់ ផ្ញើ
kn: ಪ್ರತಿಕ್ರಿಯೆ ಕಳುಹಿಸಿ
ko: 의견 보내기
lo: ສົ່ງຄວາມຄິດເຫັນ
lt: Siųsti atsiliepimą
mi: Tukua Urupare
mk: Испрати Повратна информација
ml: ഫീഡ്ബാക്ക് അയയ്ക്കുക
mn: Санал хүсэлт илгээх
mr: अभिप्राय पाठवा
mt: Ibgħat Feedback
my: တုံ့ပြန်ချက်စေလွှတ်မည်
ne: प्रतिक्रिया पठाउनुहोस्
nl: Feedback verzenden
no: Send tilbakemelding
pa: ਸੁਝਾਅ ਭੇਜੋ
pl: Wyślij opinię
ro: Trimiteți feedback
ru: Отправить отзыв
si: ඔබෙන් ලැබෙන ප්රයෝජනාත්මක ප්රතිචාරය මේ ට පණිවුඞයක් යවන්න
sk: Odoslať spätnú väzbu
sl: Pošljite povratne informacije
sq: Dergo Reagimin
sr: Сенд феедбацк
sv: Skicka feedback
sw: Tuma Maoni
ta: பின்னூட்டம் அனுப்பு
te: ను పంపండి
tg: Ирсоли Тамоси
th: ส่งความคิดเห็น
tl: Magpadala ng Puna
tr: Geribildirim Yolla
uk: Надіслати відгук
ur: رائے بھیجیں
uz: Teskari aloqa | yuborish
yi: שיקן באַמערקונגען
zh_hans: 发送回馈
zh_hant: 發送回饋
zu: Thumela Impendulo

# menu_SendUpdate
source: Send Update
az: Update göndər
bg: Изпрати обновяване
bn: আপডেট পাঠান
bs: Pošalji Update
cs: Odeslat aktualizaci
cy: Anfon Diweddariad
da: Send opdatering
el: Αποστολή ενημέρωσης
es: Enviar actualización
et: Saada värskendus
eu: Bidali Update
fa: ارسال به روز رسانی
fr: Envoyer à jour
ga: Seol Nuashonrú
gl: Enviar actualización
gu: અપડેટ મોકલો
hi: अद्यतन भेजें
hr: Pošalji ažurirano
hu: Frissítés küldése
hy: Ուղարկել նորությունը
id: Kirim Perbarui
is: Senda Uppfæra
it: Invia aggiornamento
ja: 更新の送信
kk: Жаңарту жіберу
km: ផ្ញើ ភាពទាន់សម័យ
kn: ಅಪ್ಡೇಟ್ ಕಳುಹಿಸಿ
ko: 업데이트 보내기
lo: ສົ່ງການປັບປຸງ
lt: Siųsti Update
mi: Tukua Whakahōu
mk: Испрати Ажурирање
ml: പുതുക്കിയ അയയ്ക്കുക
mn: ШИНЭ МЭДЭЭ илгээх
mr: अद्यतन पाठवा
mt: Ibgħat Aġġornament
my: Update ကို Send
ne: अपडेट पठाउनुहोस्
nl: Stuur bijwerken
no: Send oppdatering
pa: ਅੱਪਡੇਟ ਭੇਜੋ
pl: Wyślij aktualizację
ro: Trimite Actualizare
ru: Отправить обновление
si: යාවත්කාලීන ට පණිවුඞයක් යවන්න
sk: Poslať Aktualizovať
sl: Pošlji Update
sq: Dërgo Update
sr: Пошаљи Упдате
sv: Skicka uppdatering
sw: Tuma Mwisho
ta: புதுப்பி அனுப்பு
te: నవీకరణ పంపండి
tg: Ирсол Навсозии
th: ส่งการปรับปรุง
tl: Magpadala Update
tr: Güncelleştirme Gönder
uk: Відправити оновлення
ur: اپ ڈیٹ ارسال کریں
uz: Update yuborish
yi: שיקן אַפּדייט
zh_hans: 发送更新
zh_hant: 發送更新
zu: Thumela Buyekeza

# menu_Settings
source: Settings
bg: Настройки
bn: সেটিংস
bs: Postavke
cs: Nastavení
cy: Gosodiadau
da: Indstillinger
el: Ρυθμίσεις
es: Configuraciones
et: Seaded
eu: Ezarpenak
fa: تنظیمات
fr: Paramètres
ga: Socruithe
gl: Configuración
gu: સેટિંગ્સ
hi: सेटिंग्स
hr: Postavke
hu: Beállítások
hy: Կառավարում
id: Pengaturan
is: Stillingar
it: Impostazioni
ja: 設定
kk: Параметрлер
km: ការកំណត់
kn: ಸೆಟ್ಟಿಂಗ್ಗಳು
ko: 설정
lo: ການຕັ້ງຄ່າ
lt: Nustatymai
mi: Tautuhinga
mk: Подесувања
ml: ക്രമീകരണങ്ങൾ
mn: Тохиргоо
mr: सेटिंग्ज
my: Settings များ
ne: सेटिङ
nl: Instellingen
no: Innstillinger
pa: ਸੈਟਿੰਗ
pl: Ustawienia
ro: Setări
ru: Настройки
si: සැකසුම්
sk: Nastavenie
sl: Nastavitve
sq: Cilësimet
sr: Подешавања
sv: Inställningar
sw: Mipangilio
ta: அமைப்புகள்
te: సెట్టింగ్స్
tg: Танзимот
th: การตั้งค่า
tl: Mga Setting
tr: Ayarlar
uk: Налаштування
ur: ترتیبات
uz: Sozlamalar
yi: סעטטינגס
zh_hans: 设定
zh_hant: 設定
zu: Izilungiselelo

# menu_ShowTutorial
source: Show Tutorial
bg: Покажи Tutorial
bn: দেখান টিউটোরিয়াল
cs: Zobrazit Tutorial
cy: Dangos Tiwtorial
da: Vis Tutorial
el: Εμφάνιση Οδηγιών
es: Mostrar Tutorial
et: Näita Õpetus
eu: Erakutsi tutoretza
fa: نمایش آموزش
fr: Voir tutorial
ga: Taispeáin Teagaisc
gl: Amosar Tutorial
gu: બતાવો ટ્યુટોરીયલ
hi: टूटोरियल्स दिखाना
hr: Pokaži lekciju
hu: Útmutató megjelenítése
hy: Ցույց տալ Tutorial
id: Tampilkan Tutorial
is: Sýna Tutorial
it: Mostra Tutorial
ja: チュートリアルを表示する
kk: Көрсету Tutorial
km: បង្ហាញ ការបង្រៀនសិក្សា
kn: ತೋರಿಸು ಟ್ಯುಟೋರಿಯಲ್
ko: 도움말보기
lo: ສະແດງ Tutorial
lt: Rodyti Susipažinkite
mi: Whakaatu Tutorial
mk: Прикажи Почетен курс
ml: കാണിക്കുക ട്യൂട്ടോറിയൽ
mn: Харуулах Tutorial
mr: दर्शवा ट्यूटोरियल
mt: Uri Tutorial
my: Show ပုံများ
ne: देखाउनुहोस् Tutorial
nl: Toon Tutorial
no: Vis Tutorial
pa: ਵੇਖਾਓ ਟਿਊਟੋਰਿਯਲ
pl: Pokaż Tutorial
ro: Arată Tutorial
ru: Показать руководство
si: පෙන්වන්න නිබන්ධනය
sk: Zobraziť Tutorial
sl: Show vaje
sq: Trego tutorial
sr: Схов Водич
sv: Visa Tutorial
ta: காட்டு பயிற்சி
te: షో ట్యుటోరియల్
tg: Нишон мегирад
th: แสดงกวดวิชา
tl: Ipakita ang Tutorial
tr: Göster Eğitimi
uk: Показати Навчальний посібник
ur: دکھائیں ٹیوٹوریل
uz: Show o'rgatuvchi
yi: ווייַזן טוטאָריאַל
zh_hans: 显示教程
zh_hant: 顯示教程
zu: Bonisa isifundo

# menu_TagComposeMessage
source: Compose
az: Yarat
bg: Съставете
bn: রচনা করা
bs: Sastaviti
cs: Sestavte
cy: Cyfansoddi
el: Σύνθεση
es: Redactar
et: Koostama
eu: Idatzi
fa: ایجاد
fr: Composer
ga: Cum
gl: Compoñer
gu: કંપોઝ
hi: लिखना
hr: Sastaviti
hu: Összeállít
hy: Կազմել
id: Susun
is: Semja
it: Comporre
ja: 作成
kk: Құрас
km: តែង
kn: ರಚಿಸಿ
ko: 작성하기
lo: ຂຽນ
lt: Sukomponuoti
mi: Titoa
mk: Состави
ml: രചിക്കുക
mn: Зохиох
mr: कम्पोझ
my: ရေးပြီး
ne: रचना
nl: Componeren
no: Komponere
pa: ਲਿਖੋ
pl: Komponować
ro: Compune
ru: Составить
si: ලියන්න
sk: Skladať
sl: Sestavi
sq: Kompozoj
sr: Цомпосе
sv: Samman
sw: Kutunga
ta: அச்சுக்கோர்
te: భాగాలుగా కలిగియుండు
tg: Эҷоди
th: แต่ง
tl: Sumulat
tr: Oluşturmak
uk: Складати
ur: تحریر
uz: Yaratmoq
yi: קאַמפּאָוז
zh_hans: 编写讯息
zh_hant: 編寫訊息
zu: Uqambe

# menu_TagExchange
source: Sling Keys
bg: Прашка Keys
bn: গুলতি কি
cy: Allweddi sling
el: Κλειδιά Sling
es: Claves en Cabestrillo
fa: کلید زنجیر
fr: Échanger clés
ga: Eochracha Sling
gl: Sling Chaves
gu: Sling કી
hi: गोफन कुंजी
hr: Nošene Keys
hy: Պարսատիկ Keys
ja: スリング鍵
km: Sling គ្រាប់ចុច
kn: ಜೋಲಿ ಕೀಸ್
ko: 열쇠 교환하기
lo: ຫຼັກ Sling
lt: Sling klavišai
mi: Kotaha Keys
mk: Прашка клучеви
ml: Sling കീകൾ
mn: Sling түлхүүрүүд
mr: गोफण की
mt: Braga Keys
my: သည်လောက်လွှဲသော့ချက်များ
ne: गोफन तरिकाहरू
pa: ਗੋਪੀਆ ਸਵਿੱਚ
ru: Обменяться ключами
si: ගල් පටිය යතුරු
sr: Слинг Кеис
ta: ஸ்லிங் விசைகள்
te: స్లింగ్ కీస్
tg: Тугмачаҳо фалахмон
th: คีย์สลิง
tl: Tirador Keys
uk: Слінг Ключі
ur: پھینکیں چابیاں
uz: Sling Qays
yi: וואַרפלקע קיז
zh_hans: 交换金钥
zh_hant: 交換金鑰
zu: Okokulengisa Keys

# menu_TagListMessages
source: Messages
az: Mesajlarım
bg: Съобщения
bn: বার্তা
bs: Poruke
cs: Zprávy
cy: Negeseuon
da: Meddelelser
el: Μηνύματα
es: Mensajes
et: Sõnumid
eu: Mezuak
fa: پیام
ga: Teachtaireachtaí
gl: Mensaxes
gu: સંદેશા
hi: संदेश
hr: Poruke
hu: Üzenetek
hy: Հաղորդագրություններ
id: Pesan
is: Skilaboð
it: Messaggi
ja: メッセージ
kk: Хабарлар
km: សារ
kn: ಸಂದೇಶಗಳನ್ನು
ko: 메시지
lo: ຂໍ້ຄວາມ
lt: Žinutės
mi: Karere
mk: Пораки
ml: സന്ദേശങ്ങൾ
mn: Мессеж
mr: संदेश
mt: Messaġġi
my: မက်ဆေ့ခ်ျများ
ne: सन्देशहरू
nl: Berichten
no: Meldinger
pa: ਸੁਨੇਹੇ
pl: Wiadomości
ro: Mesaje
ru: Сообщения
si: පණිවිඩ
sk: Správy
sl: Sporočila
sq: Mesazhet
sr: Поруке
sv: Meddelanden
sw: Ujumbe
ta: செய்திகள்
te: సందేశాలు
tg: Паёмҳо
th: ข้อความ
tl: Mensahe
tr: Mesajlar
uk: Повідомлення
ur: پیغامات
uz: Xabarlar
yi: אַרטיקלען
zh_hans: 讯息清单
zh_hant: 訊息清單
zu: Imilayezo

# menu_UseAnother
source: Use Another
az: Digər istifadə
bg: Използвайте Друг
bn: অন্য ব্যবহার
bs: Koristite drugi
cs: Použijte jiný
cy: Defnyddiwch arall
da: Brug en anden
el: Χρησιμοποιήστε άλλο
es: Utilice Otro
et: Kasutage teist
eu: Erabili Another
fa: استفاده از یکی دیگر از
fr: Utiliser un autre
ga: Bain úsáid eile
gl: Usar Outro
gu: અન્ય ઉપયોગ
hi: एक अन्य प्रयोग
hr: Koristite Drugi
hu: Használjon más
hy: Օգտագործել այլ
id: Gunakan lain
is: Notaðu Annað
it: Utilizzare un altro
ja: 別のものを使用
kk: Тағы пайдаланыңыз
km: ប្រើ មួយផ្សេងទៀត
kn: ಮತ್ತೊಂದು ಬಳಸಿ
ko: 다른 것 사용하기
lo: ການນໍາໃຊ້ອີກປະການຫນຶ່ງ
lt: Naudokite Kitas
mi: Whakamahia tētahi atu
mk: Користете Друго
ml: മറ്റൊരു ഉപയോഗിക്കുക
mn: Өөр нэг ашиглах
mr: आणखी वापरा
mt: Użu ieħor
my: နောက်ထပ်သုံးပါ
ne: अर्को प्रयोग
nl: Gebruik een andere
no: Bruke en annen
pa: ਹੋਰ ਵਰਤੋ
pl: Użyć innego
ro: Utilizați un alt
ru: Используйте другой
si: තවත් භාවිතා කරන්න
sk: Použite Ďalšie
sl: Uporabite Drug
sq: Përdorimi Një tjetër
sr: Користите другу
sv: Använd en annan
sw: Matumizi nyingine
ta: மற்றொரு பயன்பாடு
te: మరో ఉపయోగించండి
tg: Истифода дигар
th: ใช้อีก
tl: Gamitin ang isa pang
tr: Başka kullan
uk: Використовуйте Інший
ur: ایک اور استعمال
uz: Yana bir foydalaning
yi: ניצן אנדער
zh_hans: 使用另一个联系人
zh_hant: 使用另一個聯絡人
zu: Sebenzisa Enye

# menu_UseContactPerson
source: Use Contact %@
az: Əlaqə %@ istifadə
bg: Използвайте Свържи %@
bn: যোগাযোগ %@ ব্যবহার
bs: Koristite Kontakt %@
cs: Použijte Kontakt %@
cy: Defnyddiwch Cysylltwch â %@
da: Kontakt %@
el: Χρησιμοποιήστε Επικοινωνία %@
es: Utilice Contacto %@
et: Kasutage Kontakt %@
eu: Erabili Kontaktuak %@
fa: استفاده از تماس با %@
fr: Utilisez Contact %@
ga: Úsáid Teagmháil %@
gl: Use Contacto %@
gu: સંપર્ક %@ ઉપયોગ
hi: संपर्क %@ का प्रयोग करें
hr: Kontaktirajte %@
hu: Kapcsolat %@
hy: Օգտագործեք Հետադարձ %@
id: Gunakan kontak %@
is: Hafðu %@
it: Utilizzare Contatto %@
ja: 連絡%@を使用
kk: Байланыс %@ пайдаланыңыз
km: ប្រើ ទំនាក់ទំនង %@
kn: ಸಂಪರ್ಕ %@ ಬಳಸಿ
ko: 기업에게 연락 해주기 %@를 사용
lo: ການນໍາໃຊ້ຕິດຕໍ່ %@
lt: Naudokite Kontaktai %@
mi: Whakamahia Whakapā %@
mk: Користете Контакт %@
ml: കോണ്ടാക്ട് %@ ഉപയോഗിക്കുക
mn: Холбоо барих %@ ашиглах
mr: संपर्क %@ वापरा
mt: Użu Kuntatt %@
my: ဆက်သွယ်ရန် %@ ကိုသုံးပါ
ne: सम्पर्क %@ प्रयोग
nl: Neem %@
no: Bruk Kontakt %@
pa: ਸੰਪਰਕ %@ ਵਰਤੋ
pl: Korzystanie z Serwisu Kontakt %@
ro: Folosiți Contact %@
ru: Используйте контакт %@
si: අප අමතන්න %@ භාවිතා කරන්න
sk: Použite Spoj %@
sl: Pišite %@
sq: Përdorimi Kontakto %@
sr: Користите контакт %@
sv: Kontakta %@
sw: Matumizi ya Mawasiliano %@
ta: தொடர்பு %@ பயன்படுத்தவும்
te: సంప్రదించండి %@ ఉపయోగించండి
tg: Истифода Тамос %@
th: ใช้ติดต่อ %@
tl: Gamitin Makipag-ugnay sa %@
tr: İletişim %@ kullanın
uk: Використовуйте Контактна %@
ur: رابطہ %@ استعمال کریں
uz: Aloqa %@ foydalaning
yi: ניצן קאָנטאַקט %@
zh_hans: 使用%@的联系资讯
zh_hant: 使用%@的聯絡資訊
zu: Sebenzisa Imininingwane %@

# menu_UseNoContact
source: Use Name Only
az: İstifadə Adı Yalnız
bg: Използвайте само името
bn: ব্যবহার নামে কেবল
bs: Koristite samo ime
cs: Používejte jen podle jména
cy: Defnydd Enw Unig
da: Brug Name Only
el: Χρησιμοποιήστε Name Only
es: Uso sólo de nombre
et: Kasutage nime ainult
eu: Erabilera-izena Only
fa: تنها استفاده از
fr: Utilisez uniquement du nom
ga: Úsáid Ainm Amháin
gl: Use nome só
gu: ઉપયોગ નામ માત્ર
hi: का प्रयोग करें नाम केवल
hr: Koristite Name Only
hy: Օգտագործեք միայն անունով
id: Gunakan Nama Hanya
is: Nota Name Only
it: Solo Usa nome
ja: 名前のみを使用してください
kk: Тек аты ғана пайдаланыңыз
km: ការប្រើប្រាស់ ឈ្មោះ តែ
kn: ಬಳಸಿ ಹೆಸರು ಮಾತ್ರ
ko: 사용 이름 만
lo: ການນໍາໃຊ້ພຽງແຕ່ຊື່
lt: Naudokite Vardas Tik
mi: Whakamahia Ingoa anake
mk: Користи го името Само
ml: മാത്രം പേര് ഉപയോഗിക്കുക
mn: Ашиглах Нэр Зөвхөн
mr: वापरा नाव केवळ
mt: Użu Isem Biss
my: ကသာ Name ကိုသုံးပါ
ne: प्रयोग नाम मात्र
nl: Gebruik Naam Alleen
no: Bruk Name Only
pa: ਵਰਤੋ ਦੇ ਨਾਮ ਕੇਵਲ
pl: Tylko użycie Nazwa
ro: Utilizare doar cu numele
ru: Использовать имя только
si: පමණක් භාවිතා කරන්න නම
sk: Používajte len podľa mena
sl: Uporaba Name Only
sq: Përdorimi Emri Vetëm
sr: Користите само по имену
sv: Använd namn Endast
sw: Matumizi Jina Tu
ta: பயன்பாட்டு பெயர் மட்டும்
te: వాడుక పేరు మాత్రమే
tg: Танҳо Name Истифодабарии
th: ใช้ชื่อเฉพาะ
tl: Paggamit Pangalan Lamang
tr: Kullanım Adı Sadece
uk: Використовувати ім'я тільки
ur: استعمال نام صرف
uz: Foydalanish nomi Faqat
yi: ניצן נאָמען בלויז
zh_hans: 仅使用名称
zh_hant: 僅使用名稱
zu: Sebenzisa Igama kuphela

# menu_UseProfilePerson
source: Use Profile %@
az: Profile %@ istifadə
bg: Използвайте профил %@
bn: প্রোফাইল %@ ব্যবহার
bs: Koristite Profil %@
cs: Použití profilu %@
cy: Defnyddiwch %@ Proffil
da: Brug Profile %@
el: Χρησιμοποιήστε Προφίλ »%@»
es: Utilice Profile %@
et: Kasutage Profile %@
eu: Erabili Profile %@
fa: استفاده از نمایش %@
fr: Utiliser le profil %@
ga: Úsáid %@ Próifíl
gl: Use %@ Perfil
gu: પ્રોફાઇલ %@ ઉપયોગ
hi: प्रोफ़ाइल %@ का प्रयोग करें
hr: Koristite profil %@
hu: Használja a Profil %@
hy: Օգտագործեք Անձնագիր %@
id: Gunakan Profil %@
is: Nota Profile %@
it: Utilizzare %@ Profilo
ja: プロフィール%@を使用してください
kk: Профиль %@ пайдаланыңыз
km: ប្រើ ពត៌មាន %@
kn: ಪ್ರೊಫೈಲ್ %@ ಬಳಸಿ
ko: 프로필 %@를 사용
lo: ການນໍາໃຊ້ຂໍ້ມູນ %@
lt: Naudokite profilis %@
mi: Whakamahia %@ Profile
mk: Користете Профил %@
ml: പ്രൊഫൈൽ %@ ഉപയോഗിക്കുക
mn: Хувийн %@ ашиглах
mr: प्रोफाइल %@ वापरा
mt: Użu %@ Profil
my: Profile ကို %@ ကိုသုံးပါ
ne: प्रोफाइल %@ प्रयोग
nl: Gebruik Profiel %@
no: Bruk Profile %@
pa: ਪਰੋਫਾਈਲ %@ ਵਰਤੋ
pl: Użyj profil %@
ro: Utilizați %@ Profil
ru: Используйте Профиль %@
si: පැතිකඩ %@ භාවිතා කරන්න
sk: Použite Profil %@
sl: Uporabite Profil %@
sq: Përdorimi %@ Profile
sr: Користите Профиле %@
sv: Använd profil %@
sw: Matumizi Profile %@
ta: காண்க %@ பயன்படுத்தவும்
te: ప్రొఫైల్ %@ ఉపయోగించండి
tg: Профили истифода %@
th: ใช้ %@ ข้อมูลส่วนตัว
tl: Gamitin %@ Profile
tr: Profil %@ kullanın
uk: Використовуйте профілю %@
ur: پروفائل %@ استعمال کریں
uz: Profile %@ foydalaning
yi: ניצן פּראָופייל %@
zh_hans: 使用基本资讯%@
zh_hant: 使用基本資訊%@
zu: Sebenzisa %@ Profile

# menu_vibrate
source: Vibrate
bn: কাম্পান
bs: Vibrirati
cs: Vibrace
cy: Dirgrynu
da: Vibrer
el: Δονούμαι
es: Vibrar
et: Vibreerima
eu: Dardara
fa: ارتعاش
fr: Vibreur
gl: Vibrar
gu: વાઇબ્રેટ
hi: कांपना
hr: Vibrirati
hu: Rezeg
hy: Ցնցվել
id: Getar
is: Titringur
it: Vibrazione
ja: 振動
kk: Дірілдеу
km: រំញ័រ
kn: ಮಿಡಿಯುತ್ತವೆ
ko: 진동
lo: ສັ່ນ
lt: Vibruoti
mi: Wiri
mk: Вибрации
ml: വിറയ്ക്കുക
mn: Доргих
mr: कंपन
ne: कम्पन
nl: Trillen
no: Vibrere
pa: ਵਿਲੀਨ
pl: Wibrować
ro: Vibra
ru: Вибрировать
si: කම්පනය
sk: Chvieť sa
sl: Vibriranje
sq: Lëkund
sr: Вибрате
sv: Vibration
sw: Mtetemo
ta: ஒலிக்கின்ற
te: ప్రకంపనాలను
tg: Ҳолате
th: สั่นสะเทือน
tl: Tumaginting
tr: Titremek
uk: Вібрувати
ur: کمپن
uz: Qaltiramoq
yi: ציטערן
zh_hans: 震动模式
zh_hant: 震動模式
zu: Zamazama

# prog_CollectingOthersCommitVerify
source: waiting for verification from all members...
az: bütün üzvləri yoxlama gözləyir...
bg: чака за проверка от всички членове...
bn: সব সদস্যদের কাছ থেকে যাচাইয়ের জন্য অপেক্ষা...
bs: čeka verifikaciju od svih članova...
cs: čeká na ověření všech členů...
cy: aros ar gyfer dilysu gan bob aelod...
da: venter på verifikation fra alle medlemmer...
el: αναμονή για επιβεβαίωση από όλα τα μέλη...
es: esperando la verificación de todos los miembros...
et: ootab kontroll kõigi liikmete...
eu: kideak guztietatik egiaztatze zain...
fa: انتظار برای تأیید از تمام اعضای...
fr: en attente de vérification de tous les membres...
ga: ag fanacht le fíorú ó gach ball...
gl: espera para a comprobación de todos os membros...
gu: બધા સભ્યો પાસેથી ચકાસણી માટે રાહ જોઈ...
hi: सभी सदस्यों से सत्यापन के लिए इंतजार कर...
hr: čeka verifikaciju od svih članova...
hu: vár ellenőrzés minden tagja...
hy: սպասում է ստուգման բոլոր անդամները...
id: menunggu verifikasi dari semua anggota...
is: bíða eftir staðfestingu frá öllum meðlimum...
it: in attesa di verifica di tutti i membri...
ja: すべてのメンバーからの確認を待っています...
kk: барлық мүшелерінің тексеру үшін күтіп...
km: រង់ចាំ សម្រាប់ការផ្ទៀងផ្ទាត់ ពីសមាជិក ទាំងអស់...
kn: ಎಲ್ಲಾ ಸದಸ್ಯರು ಪರಿಶೀಲನೆ ಕಾಯುತ್ತಿದೆ...
ko: 모든 회원의 확인을 기다리는 중...
lo: ລໍຖ້າສໍາລັບການຢັ້ງຢືນຈາກສະມາຊິກທັງຫມົດ...
lt: laukia patikrinimo iš visų narių...
mi: tatari hei manatoko i te mau melo i te katoa...
mk: чека потврда од сите членови на...
ml: എല്ലാ അംഗങ്ങളിൽ നിന്നും പരിശോധന കാത്തിരിക്കുന്നു...
mn: бүх гишүүдийн нотолгоо хүлээж...
mr: सर्व सदस्यांकडून पडताळणी प्रतीक्षेत...
mt: stennija għall-verifika mill-membri kollha...
my: အားလုံးအဖွဲ့ဝင်များမှစစ်ဆေးအတည်ပြုဖို့စောင့်နေ...
ne: सबै सदस्यबाट प्रमाणिकरण लागि पर्खिरहेका...
nl: wachten op de verificatie van alle leden...
no: venter på bekreftelse fra alle medlemmer...
pa: ਸਾਰੇ ਅੰਗ ਤੱਕ ਤਸਦੀਕ ਲਈ ਉਡੀਕ...
pl: czeka na weryfikację wszystkich członków...
ro: de așteptare pentru verificare de la toți membrii...
ru: ожидается подтверждение от всех членов...
si: සියලු සාමාජිකයන් සිට සත්යාපනය සඳහා බලා...
sk: čaká na overenie všetkých členov...
sl: čaka preverjanje vseh članov...
sq: duke pritur për verifikim nga të gjithë anëtarët...
sr: чека верификацију од свих чланова...
sv: väntar på verifiering från alla medlemmar...
sw: kusubiri kwa ajili ya ukaguzi kutoka kwa wanachama wote...
ta: அனைத்து உறுப்பினர்கள் சரிபார்ப்பு காத்திருக்கிறது...
te: అన్ని సభ్యులు నుండి ధ్రువీకరణ కోసం వేచి...
tg: Интизории барои санҷиш аз ҳамаи аъзои...
th: รอการตรวจสอบจากสมาชิกทั้งหมด...
tl: naghihintay ng pag-verify mula sa lahat ng mga kasapi...
tr: Tüm üyelerin doğrulama için bekliyor...
uk: в очікуванні перевірки всіх членів...
ur: تمام ارکان کی طرف سے توثیق کے لئے انتظار کر رہے ہیں...
uz: hamma a'zolari tekshirish uchun kutib...
yi: ווארטן פֿאַר וועראַפאַקיישאַן פון אַלע מיטגלידער...
zh_hans: 等待所有成员被验证...
zh_hant: 等待所有成員被驗證...
zu: elinde ukuqinisekisa kuzo zonke amalungu...

# prog_CollectingOthersItems
source: waiting for all users to join...
az: bütün istifadəçilər qoşulmaq üçün gözləmə...
bg: чака за всички потребители да се присъединят към...
bn: সব ব্যবহারকারীদের যোগদানের জন্য অপেক্ষা...
bs: čeka za sve korisnike da se pridruže...
cs: čeká na všechny uživatele se připojit...
cy: aros ar gyfer pob defnyddiwr i ymuno...
da: venter for alle brugere til at deltage...
el: αναμονή για σύνδεση όλων των χρηστών...
es: esperando a que todos los usuarios se unan...
et: ootab kõiki kasutajaid liituda...
eu: erabiltzaile guztiei batu zain...
fa: انتظار برای همه کاربران برای پیوستن به...
fr: en attente de l'arrivée de tous les utilisateurs...
ga: fanacht do gach úsáideoir a bheith páirteach...
gl: á espera de todos os usuarios para unirse...
gu: બધા વપરાશકર્તાઓ જોડાવા માટે રાહ જોઈ...
hi: सभी उपयोगकर्ताओं को शामिल होने के लिए इंतज़ार कर...
hr: čeka svim korisnicima da se pridruže...
hu: várja minden felhasználó csatlakozhat...
hy: սպասում է բոլոր օգտվողներին միանալ...
id: menunggu untuk semua pengguna untuk bergabung...
is: bíða eftir alla notendur til að taka þátt...
it: attesa per tutti gli utenti di unirsi...
ja: すべてのユーザーが参加するのを待っています...
kk: барлық пайдаланушылар қосылуға күтіп...
km: រង់ចាំ សម្រាប់អ្នកប្រើ ទាំងអស់ទៅ ចូលរួម...
kn: ಎಲ್ಲಾ ಬಳಕೆದಾರರಿಗೆ ಸೇರಲು ಕಾಯುತ್ತಿದೆ...
ko: 모든 사용자의 가입을 기다리는 중...
lo: ລໍຖ້າສໍາລັບຜູ້ໃຊ້ທັງຫມົດເພື່ອເຂົ້າຮ່ວມ...
lt: laukia visi vartotojai prisijungti...
mi: e tatari ana ki te kaiwhakamahi katoa te whakauru mai...
mk: чека за сите корисници да се приклучат...
ml: എല്ലാ ഉപയോക്താക്കൾക്കും ചേരാൻ കാത്തിരിക്കുന്നു...
mn: бүх хэрэглэгчид нэгдэж хүлээж...
mr: सर्व वापरकर्त्यांना सहभागी होण्यासाठी वाट पाहत...
mt: stennija għall-utenti kollha biex jissieħbu...
my: အသုံးပြုသူအားလုံးပူးပေါင်းဘို့စောင့်ဆိုင်းနေ...
ne: सबै प्रयोगकर्ताहरू समावेस गर्न को लागि प्रतीक्षा...
nl: wachten voor alle gebruikers om deel te nemen...
no: venter for alle brukere til å bli med...
pa: ਸਭ ਯੂਜ਼ਰ ਵਿੱਚ ਆਉਣ ਲਈ ਲਈ ਉਡੀਕ...
pl: czeka na wszystkich użytkowników do przyłączenia...
ro: de așteptare pentru toți utilizatorii să se alăture...
ru: ожидаем, чтобы присоединились все пользователи...
si: සියළු පරිශීලකයන් හට සම්බන්ධ වීමට බලා...
sk: čaká na všetkých používateľov sa pripojiť...
sl: čaka za vse uporabnike, da se pridružijo...
sq: duke pritur për të gjithë përdoruesit për t'u bashkuar me...
sr: чека свим корисницима да се придруже...
sv: väntar på att alla användare att gå med...
sw: kusubiri kwa watumiaji wote kujiunga...
ta: அனைத்து பயனர்கள் சேர காத்திருக்கும்...
te: యూజర్లు చేరడానికి కోసం వేచి...
tg: Интизории барои ҳамаи истифодабарандагон ба ҳамроҳ...
th: รอให้ผู้ใช้ทุกคนที่จะเข้าร่วม...
tl: naghihintay para sa lahat ng mga gumagamit na sumali sa...
tr: Tüm kullanıcıların katılmak için bekleyen...
uk: чекає всіх користувачів приєднатися до...
ur: تمام صارفین کے ساتھ شامل کرنے کے لئے انتظار کر رہے...
uz: Barcha foydalanuvchilar qo'shilishga kutib...
yi: ווארטן פֿאַר אַלע וסערס צו פאַרבינדן...
zh_hans: 等待所有成员加入...
zh_hant: 等待所有成員加入...
zu: elinde sonke abasebenzisi ukujoyina...
