Repository: SafeSlingerProject/SafeSlinger-iOS
Catalog: localizations/*.lproj/Localizable.strings
Languages: az, bg, bn, bs, cs, cy, da, el, es, et, eu, fa, fr, ga, gl, gu, hi, hr, hu, hy, id, is, it, ja, kk, km, kn, ko, lo, lt, mi, mk, ml, mn, mr, mt, my, ne, nl, no, pa, pl, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, tg, th, tl, tr, uk, ur, uz, yi, zh_hans, zh_hant, zu

# label_WarnForgotPassphrase
source: To protect your data, SafeSlinger does not store your passphrase anywhere for recovery. You may only access recipients and messages created under the same passphrase login. However, you may generate a new key and passphrase, then repeat Sling Keys with your recipients.
az: Sizin data qorumaq üçün, SafeSlinger bərpası üçün hər hansı passphrase saxlamaq deyil. Siz yalnız alıcı və eyni passphrase giriş altında yaradılmışdır messages daxil ola bilərsiniz. Lakin, yeni bir əsas və passphrase yaratmaq bilər, sonra Sling Keys alıcı ilə deyirəm.
bg: За да защитите данните си, SafeSlinger не съхранява вашата парола навсякъде за възстановяване. Вие може да има достъп само до получателите и съобщения, създадени в рамките на една и съща парола за вход. Въпреки това, може да се генерира нов ключ и парола, след това повтарят Прашка Keys с вашите получатели.
bn: আপনার ডেটা সুরক্ষিত করতে, SafeSlinger পুনরুদ্ধারের জন্য যে কোন জায়গায় আপনার পাসফ্রেজ সংরক্ষণ করা হয় না. আপনি শুধুমাত্র প্রাপক এবং একই পাসফ্রেজ লগইন অধীনে তৈরি বার্তা অ্যাক্সেস করতে পারে. যাইহোক, যদি আপনি একটি নতুন কী এবং পাসফ্রেজ নির্মাণ করতে সক্ষম হবেন, তারপর গুলতি কি আপনার প্রাপকদের সঙ্গে পুনরাবৃত্তি.
bs: Da biste zaštitili svoje podatke, SafeSlinger ne ostavljati lozinku nigdje za oporavak. Možete samo pristupiti primatelja i poruke nastala pod istim lozinku za prijavu. Međutim, možete generirati novi ključ i lozinku, a zatim ponovite Sling Keys sa svojim korisnicima.
cs: Chcete-li chránit svá data, SafeSlinger neukládá vaše přístupové heslo kdekoli pro obnovu. Můžete mít přístup pouze příjemci a zprávy vytvořené na stejný klíč, přihlášení. Nicméně, můžete vygenerovat nový klíč a přístupové heslo, opakujte Sling Keys se svými příjemci.
cy: Er mwyn diogelu eich data, nid yw SafeSlinger yn storio eich cyfrinair yn unrhyw le ar gyfer adferiad. Efallai y byddwch yn unig gael mynediad derbynwyr a negeseuon a grëwyd o dan yr un cyfrin-ymadrodd mewngofnodi. Fodd bynnag, efallai y byddwch yn cynhyrchu allwedd a cyfrinair newydd, ac yna ailadrodd Keys Sling gyda'ch derbynwyr.
da: For at beskytte dine data, går SafeSlinger ikke opbevare dit løsen overalt til nyttiggørelse. Du må kun få adgang til modtagerne og meddelelser, der er oprettet i henhold til den samme adgangskode login. Dog kan du generere en ny nøgle og adgangskode, og derefter gentage Sling nøgler med dine modtagere.
el: Για την προστασία των δεδομένων σας, SafeSlinger δεν αποθηκεύει τη φράση πρόσβασης σας οπουδήποτε για την ανάκαμψη. Μπορείτε να αποκτήσετε πρόσβαση μόνο οι παραλήπτες και τα μηνύματα που δημιουργούνται κάτω από την ίδια φράση πρόσβασης σύνδεσης. Ωστόσο, μπορείτε να δημιουργήσετε ένα νέο κλειδί και συνθηματική φράση, στη συνέχεια, επαναλάβετε Sling Πλήκτρα με τους παραλήπτες σας.
es: Para proteger sus datos, SafeSlinger no almacena la frase de contraseña en cualquier parte de la recuperación. Sólo se puede acceder a los destinatarios y mensajes creados bajo la misma frase de contraseña de inicio de sesión. Sin embargo, es posible generar una nueva clave y contraseña, luego repita Sling Keys con sus destinatarios.
et: Et kaitsta oma andmeid, SafeSlinger ei talleta oma parooli kusagil taastumiseks. Saate siseneda ainult saajad ja sõnumeid loodud sama parool login. Kuid te võite uus võti ja parooli, siis korrake pilduma võtmed koos oma saajad.
eu: Zure datuak babesteko, SafeSlinger ez du gorde zure pasaesaldia edonon berreskuratzeko. Hartzaileak eta, aldi pasaesaldia login juridikoarekin sortutako mezuak bakarrik ahal izango duzu sartzeko. Hala ere, funtsezko eta pasaesaldi berri bat sortu ahal izango duzu, eta gero errepikatu Sling Keys zure hartzaileekin.
fa: برای محافظت از داده های خود، SafeSlinger می کند عبارت عبور خود را برای بازیابی ذخیره در هر نقطه. شما ممکن است تنها دریافت کنندگان و پیام زیر وارد همان عبارت عبور را ایجاد دسترسی داشته باشید. با این حال، شما ممکن است کلید های جدید و عبارت عبور تولید، و سپس کلید زنجیر تکرار با دریافت کنندگان خود را.
fr: Pour protéger vos données, SafeSlinger ne stocke pas votre mot de passe complexe pour la récupération. Vous ne pouvez accéder les bénéficiaires et les messages créés sous le même mot de passe de connexion. Cependant, vous pouvez générer une nouvelle clé et mot de passe, puis répétez Sling clés avec vos destinataires.
ga: Chun do shonraí a chosaint, ní SafeSlinger stóráil do frása faire áit ar bith do ghnóthú. Is féidir leat rochtain a fháil ach faighteoirí agus teachtaireachtaí a cruthaíodh faoin logáil frása faire céanna. Mar sin féin, is féidir leat eochair nua agus frása faire a ghiniúint, arís ansin Eochracha Sling le do faighteoirí.
gl: Para protexer os seus datos, SafeSlinger non almacena o seu contrasinal en calquera lugar para a recuperación. Só pode acceder destinatarios e mensaxes creadas baixo o mesmo login contrasinal. Con todo, pode xerar unha nova clave e contrasinal, a continuación, repita Sling Chaves con seus destinatarios.
gu: તમારા ડેટાને સુરક્ષિત કરવા માટે, SafeSlinger પુનઃપ્રાપ્તિ માટે ગમે ત્યાં તમારો પાસફ્રેઝ સંગ્રહવા કરતું નથી. તમે માત્ર પ્રાપ્તિકર્તાઓ અને તે જ પાસફ્રેઝ પ્રવેશ હેઠળ બનાવવામાં સંદેશાઓ ઍક્સેસ કરી શકે છે. જો કે, જો તમે નવા કી અને પાસફ્રેઝ પેદા કરી શકે છે, તો પછી Sling કી તમારા પ્રાપ્તકર્તાઓ સાથે પુનરાવર્તન કરો.
hi: अपने डेटा की रक्षा करने के लिए, SafeSlinger वसूली के लिए कहीं भी अपना पदबंध की दुकान नहीं है। आप केवल प्राप्तकर्ता और एक ही पदबंध लॉगिन के तहत बनाई संदेशों का उपयोग कर सकते हैं। हालांकि, अगर आप एक नया कुंजी और पदबंध उत्पन्न हो सकता है, तो गोफन और चाबी अपने प्राप्तकर्ताओं के साथ दोहराएँ।
hr: Da biste zaštitili svoje podatke, SafeSlinger ne pohraniti svoju zaporku nigdje za oporavak. Možete pristupiti samo primatelje i poruke stvorene pod istim lozinka za prijavu. Međutim, možete generirati novi ključ i zaporku, a zatim ponovite Sling Tipke sa svojim primateljima.
hu: Védelme érdekében az adatokat, SafeSlinger nem tárolja a jelszót bárhol a behajtásra. Lehet, hogy csak a hozzá címzett és üzenetek alapján létrehozott azonos jelszót bejelentkezés. Előfordulhat azonban, hogy létrehoz egy új kulcsot és jelszót, majd ismételje meg Sling Keys a címzettek.
hy: Պաշտպանել ձեր տվյալները, SafeSlinger չի պահել ձեր passphrase տեղ վերականգնման. Դուք կարող եք մուտք գործել միայն հասցեատերեր ու հաղորդագրությունները ստեղծված են նույն գաղտնաբառ գրանցվել. Սակայն, Դուք կարող եք նոր ստեղնը եւ passphrase, ապա կրկնում Պարսատիկ Keys ձեր ստացողների.
id: Untuk melindungi data Anda, SafeSlinger tidak menyimpan kata sandi Anda di mana saja untuk pemulihan. Anda hanya dapat mengakses penerima dan pesan yang dibuat di bawah passphrase login yang sama. Namun, Anda mungkin membuat kunci baru dan passphrase, kemudian ulangi Sling Keys dengan penerima Anda.
is: Til að vernda gögnin þín, SafeSlinger ekki geyma lykilorð þitt einhvers staðar fyrir bata. Þú getur aðeins aðgang viðtakendum og skilaboð búin undir sama lykilorð innskráningu. Hins vegar getur þú búið til nýjan lykil og lykilorð, þá endurtaka Sling Keys með viðtakenda.
it: Per proteggere i vostri dati, SafeSlinger non memorizza la passphrase ovunque per il recupero. È possibile accedere solo i destinatari e messaggi creati sotto lo stesso login passphrase. Tuttavia, è possibile generare una nuova chiave e passphrase, quindi ripetere Sling Keys con i vostri destinatari.
ja: あなたのデータを保護するために、SafeSlingerは、回復のためにどこでもあなたのパスフレーズを保存しません。あなただけの受信者と同じパスフレーズのログインの下に作成されたメッセージにアクセスすることができます。しかし、あなたは、あなたの受信者とのスリングキーを繰り返して、新しい鍵とパスフレーズを生成することができます。
kk: Сіздің деректерді қорғау үшін, қалпына келтіру үшін кез келген жерде SafeSlinger Сіздің паролін сақтау емес. Сіз сол пароль логин бойынша құрылған Алушыларды және хабарларды тек кіре алады. Алайда, сіз онда сіздің алушылармен Sling кілттерін қайталау, жаңа және құпия кілт генерациялау мүмкін.
km: ដើម្បីការពារ ទិន្នន័យរបស់អ្នក, SafeSlinger មិនរក្សាទុក ឃ្លាសម្ងាត់ របស់អ្នក គ្រប់ទីកន្លែង សម្រាប់ការ ស្ទុះងើបឡើងវិញ ។ អ្នកអាច ចូលដំណើរការ បានតែ អ្នកទទួល និងសារ ដែលបានបង្កើត នៅក្រោម ការចូល ឃ្លាសម្ងាត់ ដូចគ្នា។ ទោះជាយ៉ាងណា អ្នកអាច បង្កើត កូនសោ ថ្មីនិង ឃ្លាសម្ងាត់ បន្ទាប់មក ធ្វើឡើងវិញ Sling គ្រាប់ចុច មួយនឹង អ្នកទទួល របស់អ្នក។
kn: ನಿಮ್ಮ ಡೇಟಾವನ್ನು ರಕ್ಷಿಸಲು, SafeSlinger ಹಿಂಪಡೆಯುವಂತೆ ಎಲ್ಲಿಯಾದರೂ ನಿಮ್ಮ ಪಾಸ್ಫ್ರೇಸ್ ಸಂಗ್ರಹಿಸಲು ಮಾಡುವುದಿಲ್ಲ. ನೀವು ಮಾತ್ರ ಪಡೆದವರು ಮತ್ತು ಒಂದೇ ರೀತಿಯ ಪಾಸ್ಫ್ರೇಸ್ ಲಾಗಿನ್ ಅಡಿಯಲ್ಲಿ ಸಂದೇಶಗಳನ್ನು ನಿಲುಕಿಸಿಕೊಳ್ಳಬಹುದು. ಆದಾಗ್ಯೂ, ನೀವು ಒಂದು ಹೊಸ ಕೀಲಿಕೈಯನ್ನು ಪಾಸ್ಫ್ರೇಸ್ ಸೃಷ್ಟಿಸುವ, ನಂತರ ಜೋಲಿ ಕೀಸ್ ನಿಮ್ಮ ಪಡೆದವರು ಪುನರಾವರ್ತಿಸಲು.
ko: 데이터를 보호하기 위해, SafeSlinger 복구에 어디서나 암호를 저장하지 않습니다. 당신은 받는 사람과 동일한 암호 로그인 에서 생성 된 메시지 에 액세스 할 수 있습니다. 그러나, 새로운 키와 암호를 생성 할 수 있습니다 다음, 받는 사람과 슬링 키 를 반복합니다.
lo: ການປົກປັກຮັກສາຂໍ້ມູນຂອງທ່ານ, SafeSlinger ບໍ່ໄດ້ເກັບຮັກສາລະຫັດຜ່ານຂອງທ່ານທຸກບ່ອນສໍາລັບການຟື້ນຟູ. ທ່ານພຽງແຕ່ສາເຂົ້າເຖິງຜູ້ຮັບແລະຂໍ້ຄວາມນີ້ຖືກສ້າງຂຶ້ນພາຍໃຕ້ການເຂົ້າສູ່ລະບົບລະຫັດຜ່ານດຽວກັນ. ຢ່າງໃດກໍຕາມ, ທ່ານອາດຈະສ້າງທີ່ສໍາຄັນແລະລະຫັດຜ່ານ, ຫຼັງຈາກນັ້ນເຮັດເລື້ມຄືນ Sling ກັບຜູ້ຮັບຂອງທ່ານ.
lt: Norėdami apsaugoti savo duomenis, SafeSlinger neišsaugo savo slaptažodžio frazę bet už skolos išieškojimą. Jūs galite prieiti tik gavėjus ir sukurtas pagal to paties slaptažodžio frazę prisijungimo pranešimus. Tačiau galite sukurti naują raktą ir slaptą frazę, tada pakartokite Sling 'raktai su jūsų gavėjams.
mi: Hei tiaki i tō raraunga, e kore e rokiroki SafeSlinger koutou kīangahipa hea hoki te ora. Kia uru anake koe kaiwhiwhi, me ngā karere hanga i raro i te takiuru kīangahipa taua. Heoi, kia whakaputa e koe te kī hou, me te kīangahipa, ka toe fakaongo kotaha Keys ki o koutou kaiwhiwhi.
mk: За да ги заштити вашите податоци, SafeSlinger не чувајте ја вашата лозинка секаде за закрепнување. Вие може само да пристапите на приматели и пораки создадени под иста лозинка за најава. Сепак, може да генерира нов клуч и лозинка, а потоа повторете Прашка Копчиња со вашиот примачи.
ml: നിങ്ങളുടെ ഡാറ്റ പരിരക്ഷിക്കുന്നതിന്, SafeSlinger തിരിച്ചെടുക്കാൻ എവിടെനിന്നും നിങ്ങളുടെ പാസ്ഫ്രെയ്സ് സംഭരിക്കാൻ ഇല്ല. നിങ്ങൾ സമാന പാസ്ഫ്രെയ്സ് ലോഗിൻ കീഴിൽ സൃഷ്ടിച്ച സ്വീകർത്താക്കൾക്ക് സന്ദേശങ്ങളും മാത്രമേ ആക്സസ് ചെയ്യാം. എന്നിരുന്നാലും, നിങ്ങൾ നിങ്ങളുടെ പൂരിപ്പിക്കാതെ കവിണക്കല്ലു കീകൾ ആവർത്തിക്കുക ഒരു പുതിയ കീ പാസ്ഫ്രെയ്സ് സൃഷ്ടിച്ചേക്കും.
mn: Таны өгөгдлийг хамгаалах, нөхөн сэргээх SafeSlinger хаана ч байсан гэсэн таны нэвтрэх үгийг хадгалах биш юм. Та зөвхөн хүлээн авагч, ижил нэвтрэх үгийг нэвтрэх дагуу байгуулагдсан зурвас руу нэвтэрч болно. Гэсэн хэдий ч, та шинэ түлхүүр болон нэвтрэх үгийг үүсгэх болно дараа нь хүлээн авагч нь Sling Товчнууд давтан хийнэ.
mr: आपला डेटा संरक्षित करण्यासाठी, SafeSlinger वसुली कुठेही आपला सांकेतिक वाक्यांश संचयित नाही. आपण फक्त प्राप्तकर्ता आणि समान सांकेतिक वाक्यांश लॉगिन अंतर्गत निर्माण संदेश प्रवेश प्राप्त करू शकता. तथापि, आपण एक नवीन की आणि पासफ्रेज व्युत्पन्न करू शकता, नंतर गोफण की आपल्या प्राप्तकर्त्यांसह पुन्हा करा.
mt: Biex tipproteġi d-data tiegħek, SafeSlinger ma taħżen passphrase tiegħek kullimkien għall-irkupru. Inti jista 'jkollhom aċċess biss riċevituri u messaġġi maħluqa taħt l-istess login passphrase. Madankollu, inti tista 'tiġġenera ewlieni ġdid u passphrase, imbagħad irrepeti Braga Keys ma' riċevituri tiegħek.
my: သင့်ရဲ့ဒေတာတွေကိုကာကွယ်စောင့်ရှောက်ဖို့, SafeSlinger ပြန်လည်ဆယ်တင်နိုင်တဲ့ဘယ်နေရာမှာမဆိုအဲဒီ passphrase ကိုသိမ်းဆည်းထားပါဘူး။ အကယ်. တူညီသော passphrase 'ရဲ့ login အောက်မှာဖန်တီးသောလက်ခံသူများနှင့်မက်ဆေ့ခ်ျသာဝင်ရောက်နိုင်ပါတယ်။ ဒါပေမဲ့, ထို့နောက်သင့်လက်ခံတဲ့သူနှင့်အတူလောက်လွှဲနှင့်ပစ်သော့ချက်များကိုပြန်လုပ်ပါတဲ့ key အသစ်ကိုနှင့် 'passphrase ထုတ်လုပ်နိုင်ပါတယ်။
ne: आफ्नो डेटा को रक्षा को लागि, SafeSlinger प्राप्त लागि कहीं पनि आफ्नो पासफ्रेज भण्डारण छैन। तपाईं मात्र प्रापक र एउटै पासफ्रेज लगइन अन्तर्गत सृष्टि सन्देशहरू पहुँच हुन सक्छ। तथापि, तपाईं एक नयाँ प्रमुख र पासफ्रेज उत्पन्न हुन सक्छ, त्यसपछि गोफन तरिकाहरू आफ्नो प्रापक संग दोहरो।
nl: Om uw gegevens te beschermen, SafeSlinger niet je wachtwoord ergens op te slaan voor herstel. U kunt alleen toegang tot ontvangers en berichten aangemaakt onder dezelfde passphrase login. Echter, kunt u een nieuwe sleutel en wachtwoord genereren, herhaal dan Sling Toetsen met uw ontvangers.
no: For å beskytte dine data, betyr SafeSlinger ikke lagre passphrase hvor som helst for å bli frisk. Du kan bare få tilgang til mottakere og meldinger som er opprettet under samme passfrase innlogging. Imidlertid kan du generere en ny nøkkel og passord, deretter gjenta Sling Keys med mottakerne.
pa: ਤੁਹਾਡੇ ਡਾਟਾ ਨੂੰ ਸੁਰੱਖਿਅਤ ਰੱਖਣ ਲਈ, SafeSlinger ਵਸੂਲੀ ਲਈ ਕਿਤੇ ਵੀ ਆਪਣੇ ਪ੍ਹੈਰਾ ਨੂੰ ਸਟੋਰ ਨਹ ਕਰਦਾ ਹੈ. ਤੁਹਾਨੂੰ ਸਿਰਫ ਪ੍ਰਾਪਤਕਰਤਾ ਅਤੇ ਉਸੇ ਪ੍ਹੈਰਾ ਲਾਗਇਨ ਤਹਿਤ ਬਣਾਇਆ ਸੁਨੇਹੇ ਤੱਕ ਪਹੁੰਚ ਕਰ ਸਕਦਾ ਹੈ. ਪਰ, ਤੁਹਾਨੂੰ, ਇੱਕ ਨਵ ਕੁੰਜੀ ਅਤੇ ਪ੍ਹੈਰਾ ਤਿਆਰ ਕਰ ਸਕਦੇ ਹੋ, ਤਦ ਤੁਹਾਡੀ ਪ੍ਰਾਪਤ ਕਰਤਾ ਨਾਲ ਗੋਪੀਆ ਸਵਿੱਚ ਦੁਹਰਾਓ.
pl: Aby chronić dane, SafeSlinger nie przechowuj hasło w dowolnym miejscu do odzysku. Mogą uzyskać dostęp tylko odbiorców i wiadomości utworzonych w ramach tego samego loginu hasło. Można jednak wygenerować nowy klucz i hasło, a następnie powtórzyć Sling Klawisze ze swoimi odbiorcami.
ro: Pentru a vă proteja datele, SafeSlinger nu stochează fraza oriunde pentru recuperare. Puteți accesa numai destinatari și mesaje create în cadrul aceleași date de conectare frază de acces. Cu toate acestea, s-ar putea genera o nouă cheie și frază de acces, apoi repetați Sling Taste cu destinatari.
ru: Для защиты данных, SafeSlinger не хранит ключевую фразу в любом месте для восстановления. Вы можете получить доступ только получателей и сообщения, созданные в рамках этого же парольную фразу входа в систему. Однако, вы можете создать новый ключ и фразу, а затем повторите Слинг ключей с получателей.
si: ඔබේ දත්ත ආරක්ෂා කිරීම සඳහා, SafeSlinger ප්රතිසාධනය සදහා ඕනෑම තැනක ඔබගේ මුර වදන ගබඩා නොවේ. ඔබ මුරවදන පිවිසුම් යටතේ නිර්මාණය ප්රතිලාභීන් සහ පණිවිඩ පමණක් ප්රවේශ විය හැක. කෙසේ වුවද, ඔබට පසුව ඔබේ ලබන්නන් සමග Sling යතුරු නැවත, නව ප්රධාන හා මුර වදන ජනනය විය හැක.
sk: Ak chcete chrániť vaše dáta, SafeSlinger neukladá vaše prístupové heslo kdekoľvek pre obnovu. Môžete mať prístup iba príjemcovi a správy vytvorené v rámci rovnaké heslo prihlásenie. Avšak, môžete vygenerovať nový kľúč a prístupové heslo, opakujte Sling kľúče so svojimi príjemcovi.
sl: Za zaščito vaših podatkov, SafeSlinger ne shranjuje vaše geslo kjerkoli za izterjavo. Lahko dostopate samo, prejemnike in sporočil, ustvarjenih v okviru istega gesla za prijavo. Vendar pa lahko ustvari nov ključ in geslo, nato ponovite Sling Keys z izbranim prejemnikom.
sq: Për të mbrojtur të dhënat tuaja, SafeSlinger nuk ka dyqan passphrase tuaj kudo për shërim. Ju mund të hyni vetëm marrësit dhe mesazhe të krijuara nën të njëjtën login fjalëkalim. Megjithatë, ju mund të krijuar një kyç të ri dhe fjalëkalim, pastaj të përsëritur Sling Keys me marrësit tuaj.
sr: Да бисте заштитили своје податке, СафеСлингер не остављати фразу нигде за опоравак. Можете само да приступите прималаца и поруке настале под истом фразу пријављивања. Међутим, можда ћете генерисати нову шифру и фразу, а затим поновите Слинг Тастери са примаоцима.
sv: För att skydda dina data, gör SafeSlinger Förvaras din lösenfras som helst för återvinning. Du kan bara komma åt mottagare och meddelanden som skapats under samma lösenfras inloggning. Däremot kan du skapa en ny nyckel och lösenord, sedan upprepa Sling Keys med dina mottagare.
sw: Ili kulinda data yako, SafeSlinger haina ghala passphrase yako mahali popote kwa ajili ya kufufua. Unaweza tu kupata wapokeaji na ujumbe kuundwa chini ya huo passphrase login. Hata hivyo, unaweza kuzalisha muhimu mpya na passphrase, kisha kurudia Sling Keys na wapokeaji yako.
ta: உங்கள் தரவை பாதுகாக்க, SafeSlinger மீட்பு எங்கும் உங்கள் கடவுச்சொல்லை சேமிக்க முடியாது. நீங்கள் மட்டுமே பெறுபவர்கள் மற்றும் அதே கடவுச்சொல்லை உள்நுழைவு கீழ் உருவாக்கப்பட்ட செய்திகளை அணுகலாம். எனினும், நீங்கள் ஒரு புதிய விசையை கடவுச்சொல்லை உருவாக்க பின்னர் உங்கள் பெறுபவர்கள் கொண்டு ஸ்லிங் விசைகள் மீண்டும்.
te: మీ డేటాను రక్షించడానికి, SafeSlinger రికవరీ కోసం ఎక్కడైనా మీ పాస్ఫ్రేజ్ని నిల్వ లేదు. మీరు గురుశరణ్ అదే సంకేతపదమును లాగిన్ ఏర్పరచిన సందేశాలను ఉండవచ్చు. అయితే, మీరు, ఒక కొత్త కీ సంకేతపదము సృష్టించవచ్చు మీ గ్రహీతలకు స్లింగ్ కీస్ పునరావృతం.
tg: Барои ҳифзи маълумоти шумо, SafeSlinger ба гузарвожаи худро барои ситонидани нигоҳ ҷой нест. Шумо танҳо метавонед қабулкунандаҳо ва паёмҳои зери дақиқаи гузарвожаи ҳамин офаридааст, дастрас намоед. Вале, шумо метавонед як калиди нав ва гузарвожаи дињад, пас Тугмаҳо фалахмон такрор бо гирандагони кунед.
th: เพื่อปกป้องข้อมูลของคุณ SafeSlinger ไม่เก็บวลีรหัสผ่านของคุณทุกที่สำหรับการกู้คืน คุณอาจจะเข้าถึงผู้รับเท่านั้นและข้อความสร้างขึ้นภายใต้การเข้าสู่ระบบวลีรหัสผ่านเดียวกัน แต่คุณอาจสร้างคีย์ใหม่และวลีรหัสผ่านแล้วทำซ้ำคีย์สลิงกับผู้รับของคุณ
tl: Upang protektahan ang iyong data, SafeSlinger hindi nag-iimbak ang iyong passphrase kahit saan para sa pagbawi. Maaari mong i-access lamang ang mga tatanggap at mga mensahe na nilikha sa ilalim ng parehong passphrase sa pag-login. Gayunpaman, maaari kang lumikha ng bagong key at passphrase, pagkatapos ay i-ulitin saklay Keys sa iyong mga tatanggap.
tr: Verilerinizi korumak için, SafeSlinger kurtarma her yerde parola saklamaz. Yalnızca alıcıları ve aynı parola giriş altında oluşturulan iletileri erişebilirsiniz. Ancak, yeni bir anahtar ve parola oluşturabilir, ardından Sling Keys alıcıların tekrarlayın.
uk: Щоб захистити ваші дані, SafeSlinger не зберігає ваш пароль в будь-якому місці для відновлення. Ви можете отримати доступ тільки до одержувачів і повідомлення, створені в рамках цього ж парольний фразу входу в систему. Тим не менш, ви можете створити новий ключ і фразу, а потім повторіть Слінг Ключі з вашим одержувачам.
ur: آپ کے ڈیٹا کی حفاظت کے لئے ، SafeSlinger وصولی کے لئے کہیں بھی آپ کے پاس فریز محفوظ نہیں ہے. آپ صرف وصول کنندگان اور ایک ہی پاس فریز لاگ ان کے تحت پیدا پیغامات تک رسائی حاصل کر سکتے ہیں. تاہم، آپ کو ایک نئی چابی اور پاس فریز پیدا کر سکتے ہیں تو پھر آپ کے وصول کنندگان کے ساتھ پھینکیں چابیاں دوبارہ.
uz: Ma'lumotlarni himoya qilish uchun, SafeSlinger tiklash uchun har bir joyda siz parolni saqlamaydi. Siz faqat Qabul qiluvchilar va bir xil parol login ostida yaratilgan xabarlarni kirishingiz mumkin. Biroq, siz yangi kalit va parolni ishlab mumkin, keyin Sling Tugmalar sizning oluvchilar bilan takrorlang.
yi: צו באַשיצן אייער דאַטע, סאַפעסלינגער טוט ניט קראָם דיין פּאַסספראַסע ערגעץ פֿאַר אָפּזוך. איר זאלט נאָר צוטריט ריסיפּיאַנץ און אַרטיקלען באשאפן אונטער דער זעלביקער פּאַסספראַסע לאָגין. אבער, איר זאלט דזשענערייט אַ נייַ שליסל און פּאַסספראַסע, דעמאָלט איבערחזרן וואַרפלקע קיז מיט דיין ריסיפּיאַנץ.
zh_hans: 为了保护您的数据， SafeSlinger不会在任何地方存储你的密码。你仅能存取在相同密码下登录的收件人与讯息。然而，你可以会产生一组新的密钥和设定新的密码，然后重新与你的收件人交换金钥。
zh_hant: 為了保護您的數據， SafeSlinger不會在任何地方存儲你的密碼。你僅能存取在相同密碼下登錄的收件人與訊息。然而，你可以會產生一組新的密鑰和設定新的密碼，然後重新與你的收件人交換金鑰。
zu: Ukuvikela idatha yakho, SafeSlinger ayifuni ukugcina igama lokungena lakho kuphi lokusinda. Ungase ufinyelele kuphela abamukeli nemiyalezo wadala ngaphansi igama lokungena lokungena ngemvume efanayo. Nokho, ungase ukhiye omusha bese igama lokungena ke ukuphinda okokulengisa Izihluthulelo ne umamukeli wakho.

# label_WarnManagePassFollowsAreRecent
source: The following keys will be deleted:
az: Aşağıdakı düymələri silinəcək:
bg: Следните ключовете ще бъдат изтрити:
bn: নিম্নলিখিত কি মুছে ফেলা হবে:
bs: Sljedeći ključevi će biti obrisani:
cs: Následující klíče budou smazány:
cy: Bydd y allweddi canlynol yn cael eu dileu:
da: Følgende taster vil blive slettet:
el: Τα ακόλουθα πλήκτρα θα διαγραφούν:
es: Se eliminarán las siguientes claves:
et: Järgmised võtmed kustutatakse:
eu: Ondorengo teklak ezabatuko dira:
fa: کلید زیر حذف خواهند شد:
fr: Les touches suivantes seront supprimées:
ga: Beidh na heochracha seo a leanas a scriosadh:
gl: As seguintes teclas serán eliminados:
gu: નીચેના કીઓ કાઢી નાખવામાં આવશે:
hi: निम्न कुंजियों को हटा दिया जाएगा:
hr: Sljedeće tipke bit će izbrisani:
hu: A következő gombok törlődnek:
hy: Հետեւյալ բանալիները կջնջվի:
id: Tombol berikut akan dihapus:
is: Eftirfarandi lyklar verða eytt:
it: Verranno cancellati i seguenti tasti:
ja: 以下のキーが削除されます。
kk: Келесі кілттер жойылады:
km: គ្រាប់ចុច ខាងក្រោមនឹង ត្រូវបានលុប:
kn: ಕೆಳಗಿನ ಕೀಲಿಗಳನ್ನು ಅಳಿಸಲ್ಪಡುತ್ತದೆ:
ko: 다음 키를 삭제 합니다:
lo: ການໃຊ້ດັ່ງຕໍ່ໄປນີ້ຈະໄດ້ຮັບການລຶບ:
lt: Šie mygtukai bus ištrinta:
mi: Ka mukua te mau taviri e whai ake nei:
mk: Следниве клучеви ќе бидат избришани:
ml: താഴെ കീകൾ ഇല്ലാതാക്കും:
mn: Дараах түлхүүрүүд устгагдах болно:
mr: खालील कळा हटवली जातील:
mt: L-imfietaħ li ġejjin se jkunu mħassra:
my: အောက်ပါ keys ကိုပယ်ဖျက်သွားလိမ့်မယ်:
ne: निम्न कुञ्जी मेटिने:
nl: De volgende toetsen worden verwijderd:
no: Følgende nøkler vil bli slettet:
pa: ਹੇਠ ਦਿੱਤੇ ਸਵਿੱਚ ਨੂੰ ਹਟਾਇਆ ਜਾਵੇਗਾ:
pl: Następujące klawisze zostaną usunięte:
ro: Următoarele taste vor fi șterse:
ru: Следующие ключи будут удалены:
si: පහත දැක්වෙන යතුරු මැකෙන:
sk: Nasledujúce klávesy budú zmazané:
sl: Naslednji ključi bodo izbrisani:
sq: Çelësat e mëposhtme do të fshihen:
sr: Следећи тастери ће бити избрисане:
sv: Följande tangenter kommer att raderas:
sw: Funguo yafuatayo yatafutwa:
ta: பின்வரும் விசைகள் நீக்கப்படும்:
te: క్రింది కీలు తొలగించబడుతుంది:
tg: Калидҳои зерин хориҷ карда мешавад:
th: คีย์ต่อไปนี้จะถูกลบ:
tl: Ang mga sumusunod na key ay tatanggalin:
tr: Aşağıdaki anahtarları silinecek:
uk: Наступні ключі будуть видалені:
ur: مندرجہ ذیل چابیاں کو خارج کر دیا جائے گا:
uz: Quyidagi kalitlari o'chiriladi:
yi: די פאלגענדע קיז וועט זיין אויסגעמעקט:
zh_hans: 以下的密钥将被删除：
zh_hant: 以下的密鑰將被刪除：
zu: Amakhi ezilandelayo izosuswa:
