Repository: SafeSlingerProject/SafeSlinger-iOS
Catalog: localizations/*.lproj/Localizable.strings
Languages: az, bg, bn, bs, cs, cy, da, el, es, et, eu, fa, fr, ga, gl, gu, hi, hr, hu, hy, id, is, it, ja, kk, km, kn, ko, lo, lt, mi, mk, ml, mn, mr, mt, my, ne, nl, no, pa, pl, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, tg, th, tl, tr, uk, ur, uz, yi, zh_hans, zh_hant, zu

# error_MultipleSendNotSupported
source: You are attempting to send multiple items. At this time, SafeSlinger only supports sending one item at a time.
az: Siz çox maddələr göndərmək üçün cəhd. Bu zaman, SafeSlinger yalnız bir zaman bir maddə göndərilməsini dəstəkləyir.
bg: Вие се опитвате да изпратите на няколко елемента. По това време, SafeSlinger поддържа само изпращане на един елемент в даден момент.
bn: আপনি একাধিক আইটেম পাঠাতে ফেলার প্রচেষ্টা করা হচ্ছে. এই সময়ে, SafeSlinger শুধুমাত্র একটি সময়ে একটি আইটেম পাঠানোর সমর্থন করে.
bs: Pokušavate da pošaljete više stavki. U ovom trenutku, SafeSlinger samo podržava slanje jedne stavke u isto vrijeme.
cs: Pokoušíte se odeslat více položek. V tomto okamžiku, SafeSlinger podporuje pouze odesílání jednu položku najednou.
cy: Rydych yn ceisio anfon eitemau lluosog. Ar hyn o bryd, dim ond yn cefnogi SafeSlinger anfon un eitem ar y tro.
da: Du forsøger at sende flere elementer. På dette tidspunkt, SafeSlinger understøtter kun sende ét element ad gangen.
el: Προσπαθείτε να στείλετε πολλά στοιχεία. Προς το παρόν, το SafeSlinger υποστηρίζει την αποστολή ενός μόνο στοιχείου.
es: Está intentando enviar varios artículos. En este momento, SafeSlinger sólo admite el envío de un elemento a la vez.
et: Püüate saata mitu elementi. Sel ajal, SafeSlinger toetab ainult saates üks ese korraga.
eu: Hainbat elementu bidali saiatzen ari zara. Une honetan, SafeSlinger elementu bat bidaliz aldi berean bakarrik onartzen du.
fa: شما اقدام به ارسال چند مورد. در این زمان، SafeSlinger تنها پشتیبانی از ارسال یک آیتم در یک زمان.
fr: Vous essayez d'envoyer plusieurs éléments. SafeSlinger ne supporte pour l'instant que l'envoi d'un élément à la fois.
ga: Tá tú ag iarraidh a sheoladh míreanna éagsúla. Ag an am seo, tacaíonn SafeSlinger ach a sheoladh mír amháin ag an am.
gl: Estás a enviar varios elementos. Neste momento, SafeSlinger só admite o envío de un elemento de cada vez.
gu: તમને ઘણી વસ્તુઓ મોકલવા માટે પ્રયત્ન કરી રહ્યા છે. આ સમયે, SafeSlinger એક સમયે માત્ર એક જ વસ્તુ મોકલવા આધાર આપે છે.
hi: आप कई आइटम भेजने के लिए प्रयास कर रहे हैं। इस समय, SafeSlinger एक बार में केवल एक आइटम भेजने का समर्थन करता है।
hr: Pokušavate poslati više stavki. U ovom trenutku, SafeSlinger podržava samo slanje jednu stavku na vrijeme.
hu: Ön próbál küldeni több elem. Ebben az időben, SafeSlinger csak akkor támogatja küld egy tétel egy időben.
hy: Դուք փորձում եք ուղարկել բազմաթիվ կետերը. Այս պահին, SafeSlinger միայն աջակցում ուղարկելով մեկ իրը միաժամանակ.
id: Anda mencoba untuk mengirim beberapa item. Pada saat ini, SafeSlinger hanya mendukung pengiriman satu item pada suatu waktu.
is: Þú ert að reyna að senda marga hluti. Á þessum tíma, SafeSlinger styður aðeins að senda einn hlut í einu.
it: Si sta tentando di inviare più elementi. In questo momento, SafeSlinger supporta solo l'invio di un elemento alla volta.
ja: 複数のアイテムを送信しようとしています。SafeSlingerは一度に1つのアイテム送信をサポートしています。
kk: Сіз бірнеше элементтерді жіберу үшін әрекеттеніп көрдіңіз. Осы уақытта, SafeSlinger бір уақытта тек бір элементті жіберу қолдайды.
km: អ្នកកំពុង ព្យាយាម ផ្ញើ ធាតុ ច្រើន។ នៅពេលនេះ SafeSlinger គាំទ្រតែ ការផ្ញើ ធាតុ មួយក្នុងពេល មួយ។
kn: ನೀವು ಅನೇಕ ಐಟಂಗಳನ್ನು ಕಳುಹಿಸಲು ಪ್ರಯತ್ನಿಸುತ್ತಿರುವ. ಈ ಸಮಯದಲ್ಲಿ, SafeSlinger ಮಾತ್ರ ಒಂದು ಸಮಯದಲ್ಲಿ ಒಂದು ಐಟಂ ಕಳುಹಿಸುವ ಬೆಂಬಲಿಸುತ್ತದೆ.
ko: 여러 항목을 동시에 보낼 수 없습니다. 현재 SafeSlinger는 한번에 하나의 항목을 전송할 수 있습니다.
lo: ເຈົ້າຍັງບໍ່ໄດ້ພະຍາຍາມເພື່ອສົ່ງລາຍການລາຍການທີ່ຫຼາກຫຼາຍ. ໃນເວລານີ້, SafeSlinger ພຽງແຕ່ສະຫນັບສະຫນູນການສົ່ງລາຍການຫນຶ່ງທີ່ໃຊ້ເວລາໄດ້.
lt: Bandote siųsti kelis elementus. Šiuo metu SafeSlinger palaiko tik siunčiant vieną elementą vienu metu.
mi: E ngana ana koe ki te tuku i ngā tūemi maha. I tenei wa, anake te tautoko SafeSlinger te tuku i tetahi take i te wā.
mk: Се обидувате да испратите повеќе предмети. Во тоа време, SafeSlinger поддржува само испраќање на една точка во исто време.
ml: നിങ്ങൾ ഒന്നിലധികം ഇനങ്ങൾ അയക്കാൻ ശ്രമിക്കുകയാണ്. ഈ സമയത്ത്, SafeSlinger ഒരു സമയം ഒരു ഇനം അയയ്ക്കുന്നു പിന്തുണയ്ക്കുന്നു.
mn: Та олон эд зүйлсийг илгээхээр оролдож байна. Энэ үед SafeSlinger нь зөвхөн нэг удаа нэг зүйлийг илгээх дэмждэг.
mr: आपण एकाधिक आयटम पाठविण्यासाठी प्रयत्न करीत आहात. यावेळी, SafeSlinger फक्त एका वेळी एक आयटम पाठवण्याचा समर्थन पुरवते.
mt: Inti qed jippruvaw jibagħtu punti multipli. At this time, SafeSlinger jappoġġja biss jibgħatu oġġett wieħed fi żmien.
my: သင်သည်အမျိုးစုံပစ္စည်းများပေးပို့ဖို့ကြိုးစားနေကြပါသည်။ ဤအချိန်တွင်, SafeSlinger သာတစ်ကြိမ်မှာ item တခုကိုပေးပို့ခြင်းထောက်ခံပါသည်။
ne: तपाईं धेरै वस्तुहरू पठाउन प्रयास गर्दै छन्। यस समयमा, SafeSlinger मात्र एक समय मा एक आइटम पठाउन समर्थन गर्दछ।
nl: U probeert om meerdere items te verzenden. Op dit moment, SafeSlinger ondersteunt alleen het verzenden van één item tegelijk.
no: Du prøver å sende flere elementer. På denne tiden, SafeSlinger støtter bare sende ett element om gangen.
pa: ਤੁਹਾਨੂੰ ਮਲਟੀਪਲ ਇਕਾਈ ਭੇਜਣ ਦੀ ਕੋਸ਼ਿਸ ਕਰ ਰਹੇ ਹਨ. ਇਸ ਵਾਰ ਤੇ, SafeSlinger ਸਿਰਫ ਇੱਕ ਵਾਰ ਇੱਕ ਇਕਾਈ ਨੂੰ ਭੇਜ ਰਿਹਾ ਨੂੰ ਸਹਿਯੋਗ ਦਿੰਦਾ ਹੈ.
pl: Próbujesz wysłać kilka pozycji. W tym czasie, SafeSlinger umożliwia przesyłania jedynie jednego przedmiotu w tym samym czasie.
ro: Vă sunt încercarea de a trimite mai multe elemente. În acest moment, SafeSlinger suporta doar trimiterea de un singur element la un moment dat.
ru: Вы пытаетесь отправить несколько приложений. В данное время, SafeSlinger поддерживает отправку только одного приложения за один раз.
si: ඔබ බහු අයිතම යැවීමට උත්සාහ දරමින් සිටිති. මෙම අවස්ථාවේදී, SafeSlinger වන්නේ එක් අවස්ථාවක එක් භාණ්ඩයක් යැවීම සඳහා සහය දක්වයි.
sk: Pokúšate sa odoslať viac položiek. V tomto okamihu, SafeSlinger podporuje iba odosielanie jednu položku naraz.
sl: Skušate poslali več elementov. V tem času, SafeSlinger podpira samo pošiljanje en element naenkrat.
sq: Ju jeni duke u përpjekur për të dërguar artikuj të shumta. Në këtë kohë, SafeSlinger mbështet vetëm duke dërguar një artikull në një kohë.
sr: Покушавате да пошаљете више ставки. У овом тренутку, СафеСлингер подржава само слање једну по једну ставку време.
sv: Du försöker skicka flera objekt. Vid denna tid, SafeSlinger stöder endast skicka ett objekt i taget.
sw: Unajaribu kutuma vitu mbalimbali. Kwa wakati huu, SafeSlinger inasaidia tu kutuma bidhaa kwa wakati mmoja.
ta: நீங்கள் பல பொருட்களை அனுப்ப முயற்சித்து வருகின்றனர். இந்த நேரத்தில், SafeSlinger மட்டுமே ஒரு நேரத்தில் ஒரு பொருளை அனுப்பும் ஆதரிக்கிறது.
te: మీరు బహుళ అంశాలు పంపండి ప్రయత్నిస్తున్నాయి. ఈ సమయంలో, SafeSlinger ఒక సమయంలో ఒక అంశాన్ని పంపడం మద్దతు.
tg: Шумо кӯшиши ба ҷузъҳо фиристед, якчанд. Дар ин вақт, SafeSlinger танҳо дастгирӣ ирсоли як адад дар як вақт.
th: คุณกำลังพยายามที่จะส่งหลายรายการ ในเวลานี้ SafeSlinger สนับสนุนเฉพาะการส่งครั้งละหนึ่งรายการ
tl: Tinatangka mong magpadala ng maramihang mga item. Sa oras na ito, ay sumusuporta lamang SafeSlinger pagpapadala ng isang item sa isang pagkakataon.
tr: Birden çok öğe göndermeye çalışıyorsunuz. Şu anda, SafeSlinger bir defada yalnızca bir öğe göndermeyi destekler.
uk: Ви намагаєтеся відправити кілька елементів. У цей час SafeSlinger підтримує відправку одного пункту на час тільки.
ur: آپ ایک سے زیادہ اشیاء کو بھیجنے کے لئے کوشش کر رہے ہیں. اس وقت ، SafeSlinger صرف ایک وقت میں ایک شے کے بھیجنے کی حمایت کرتا ہے.
uz: Siz bir necha ma'lumotlar yuborish uchun harakat qilinadi. Bu vaqtda, SafeSlinger bir vaqtning o'zida faqat bitta ob'ektni yuborish qo'llab-quvvatlaydi.
yi: איר זענען אַטעמפּטינג צו שיקן קייפל זאכן. אין דעם צייַט, סאַפעסלינגער בלויז שטיצט שיקט מען פּונקט בייַ אַ מאָל.
zh_hans: 你尝试寄送一个讯息包含多个档案。目前SafeSlinger仅支援一个档案的讯息寄送。
zh_hant: 你嘗試寄送一個訊息包含多個檔案。目前SafeSlinger僅支援一個檔案的訊息寄送。
zu: Ozama ukuthumela izinto eziningi. Okwamanje, SafeSlinger isekela kuphela ukuthumela intwana eyodwa ngesikhathi.

# error_NoDataToExchange
source: The exchange is missing required data.
az: Mübadilə tələb data itkin.
bg: Обменът липсва необходимите данни.
bn: বিনিময় প্রয়োজনীয় তথ্য পাওয়া যাচ্ছে না.
bs: Razmjena nedostaje tražene podatke.
cs: Výměna chybí potřebné údaje.
cy: Mae'r cyfnewid ar goll ddata gofynnol.
da: Udvekslingen mangler nødvendige data.
el: Η ανταλλαγή δεν περιέχει απαιτούμενα στοιχεία.
es: El intercambio faltan datos requeridos.
et: Vahetus on puudu vajalikud andmed.
eu: Trukea beharrezko datuak falta da.
fa: تبادل گم شده است داده های مورد نیاز است.
fr: L'échange est manquant données requises.
ga: Is é an malartú ar iarraidh sonraí a cheanglaítear.
gl: O intercambio falta datos necesarios.
gu: એક્સચેન્જ જરૂરી માહિતી ખૂટે છે.
hi: विनिमय आवश्यक डेटा याद आ रही है।
hr: Razmjena nedostaje potrebne podatke.
hu: A csere hiányzik a szükséges adatokat.
hy: Փոխանակման բացակայում պահանջվող տվյալները.
id: Pertukaran hilang data yang dibutuhkan.
is: Gengi vantar nauðsynlegar upplýsingar.
it: Lo scambio è mancante di dati richiesti.
ja: 交換が必要なデータが欠落しています。
kk: Айырбастау қажетті деректерді жоқ.
km: ការផ្លាស់ប្តូរ ត្រូវបាន បាត់ ទិន្នន័យ បានទាមទារ។
kn: ವಿನಿಮಯ ಅಗತ್ಯ ಮಾಹಿತಿ ಕಾಣೆಯಾಗಿದೆ.
ko: 교환이 필요한 데이터가 없습니다.
lo: ການແລກປ່ຽນແມ່ນຫາຍຂໍ້ມູນທີ່ກໍານົດໄວ້.
lt: Keitimasis nėra reikalingus duomenis.
mi: Kei te ngaro te utu raraunga e hiahiatia ana.
mk: Размената изнесува недостасува потребните податоци.
ml: എക്സ്ചേഞ്ച് ആവശ്യമായ ഡാറ്റ നഷ്ടമായിരിക്കുന്നു.
mn: Солилцох шаардлагатай мэдээллийг байхгүй байна.
mr: विनिमय आवश्यक डेटा गहाळ आहे.
mt: L-iskambju hija nieqsa data meħtieġa.
my: အဆိုပါလဲလှယ်လိုအပ်တဲ့အချက်အလက်ပျောက်ဆုံးနေပါတယ်။
ne: विनिमय आवश्यक डाटा हराइरहेको छ।
nl: De uitwisseling ontbreekt vereiste gegevens.
no: Utvekslingen mangler nødvendige data.
pa: ਮੁਦਰਾ ਦੀ ਲੋੜ ਡਾਟਾ ਗੁੰਮ ਹੈ.
pl: Wymiana brakuje wymaganych danych.
ro: Schimbul este lipsesc datele necesare.
ru: Обмен отсутствуют необходимые данные.
si: විනිමය අවශ්ය දත්ත අතුරුදන් වේ.
sk: Výmena chýbajú potrebné údaje.
sl: Izmenjava manjka zahtevane podatke.
sq: Shkëmbimi mungon dhënat e kërkuara.
sr: Екцханге недостаје тражене податке.
sv: Utbytet saknas nödvändiga data.
sw: Kubadilishana ni kukosa data required.
ta: பரிமாற்றம் தேவைப்படும் தரவு காணவில்லை.
te: మార్పిడి అవసరం డేటా లేదు.
tg: Мубодилаи аст, маълумот талаб карда мешавад.
th: การแลกเปลี่ยนจะหายไปข้อมูลที่ต้องการ
tl: Exchange Ang ay walang kailangang data.
tr: Döviz gerekli verileri eksik.
uk: Обмін відсутні необхідні дані.
ur: تبادلے کی ضرورت ہے اعداد و شمار کے لاپتہ ہے.
uz: Almashish zarur ma'lumotlarni yo'qolgan.
yi: דער וועקסל איז פעלנדיק פארלאנגט דאַטן.
zh_hans: 缺少交换必需的资料数据。
zh_hant: 缺少交換必需的資料數據。
zu: I exchange alitholakali idatha edingekayo.

# error_NoEmailAccount
source: Email account is not setup!
az: Email hesab quraşdırma deyil!
bg: Имейл акаунт не е настроен!
bn: ইমেইল একাউন্ট সেটআপ নয়!
bs: E-mail račun nije setup!
cs: E-mailový účet není instalace!
cy: Nid yw cyfrif e-bost yn setup!
da: E-mail-konto er ikke setup!
el: Ο λογαριασμό ηλεκτρονικού ταχυδρομείου δεν είναι ενεργοποιημένος!
es: ¡La cuenta de correo electrónico no está instalada!
et: E-posti konto ei ole setup!
eu: Elektroniko kontua ez da Konfigurazioa!
fa: حساب ایمیل است راه اندازی کنید!
fr: Compte de messagerie n'est pas configuré!
ga: Ní cuntas Ríomhphost thus!
gl: Conta de correo electrónico non se configurou!
gu: ઇમેઇલ એકાઉન્ટ સેટઅપ નથી!
hi: ईमेल खाते की स्थापना नहीं है!
hr: E-mail račun nije dobro postavljen!
hu: E-mail fiók nem beállítása!
hy: Էլփոստի հաշիվը չի setup.
id: Akun Email tidak setup!
is: Email reikningur er ekki skipulag!
it: Account di posta elettronica non è installato!
ja: メールアカウントが設定されていません！
kk: Электрондық пошта тіркелгісін орнату емес!
km: គណនី អ៊ីម៉ែល គឺមិនមែនជា ការរៀបចំ!
kn: ಇಮೇಲ್ ಖಾತೆಯನ್ನು ಸೆಟಪ್ ಅಲ್ಲ!
ko: 이메일 계정을 설정하지 않습니다!
lo: ບັນຊີອີເມວບໍ່ມີການຕິດຕັ້ງ!
lt: Paštas sąskaita yra ne diegimo!
mi: E kore ko te tatūnga pūkete Īmēra!
mk: E-mail сметка не е подесување!
ml: ഇമെയിൽ അക്കൗണ്ട് സെറ്റപ്പ് അല്ല!
mn: И-мэйл данс тохиргоо биш!
mr: ईमेल खाते सेटअप नाही!
mt: Kont email mhuwiex setup!
my: အီးမေးလ်အကောင့်ကို setup ကိုမဟုတ်!
ne: ईमेल खाता सेटअप छैन!
nl: E-mailaccount is niet setup!
no: E-postkonto er ikke oppsettet!
pa: ਮਿੱਤਰ ਨੂੰ ਈ ਮੇਲ ਖਾਤੇ ਸੈੱਟਅੱਪ ਨਹੀ ਹੈ!
pl: Konto e-mail nie jest ustawiony!
ro: Cont de e-mail nu este de configurare!
ru: Учетная запись электронной почты не настроен!
si: ඊ-තැපැල් ගිණුම පිහිටුවීම් නොවේ!
sk: E-mailový účet nie je inštalácia!
sl: E-poštni račun ni nastavitev!
sq: Llogaria Email nuk është setup!
sr: Налог е-поште није Сетуп!
sv: E-postkonto är inte setup!
sw: Akaunti ya barua pepe ni si kuanzisha!
ta: மின்னஞ்சல் கணக்கு அமைப்பு அல்ல!
te: ఇమెయిల్ ఖాతా సెటప్ కాదు!
tg: Ҳисоби почтаи аст, сабти нест!
th: บัญชีอีเมลที่ไม่ได้ติดตั้ง!
tl: Ang email account ay hindi naitayo!
tr: E-posta hesabı kurulumu değil!
uk: Обліковий запис електронної пошти не налаштований!
ur: ای میل اکاؤنٹ سیٹ اپ نہیں ہے!
uz: Elektron pochta hisob qaydnomasi o'rnatish emas!
yi: Email חשבון איז ניט סעטאַפּ!
zh_hans: 没有设置电子邮件帐户！
zh_hant: 沒有設置電子郵件帳戶！
zu: Akhawunti ye-imeyli ayiwona isethaphu!

# error_noPassPhrase
source: No passphrase entered.
az: No passphrase girdi.
bg: Не е въведена парола.
bn: কোন পাসফ্রেজ প্রবেশ.
bs: No passphrase ušao.
cs: Žádné heslo zadat.
cy: Dim cyfrin-ymadrodd gofnodi.
da: Ingen løsen indtastet.
el: Δε βρέθηκε φράση πρόσβασης.
es: No introdujo frase de contraseña.
et: No parool sisestada.
eu: No pasaesaldia sartu.
fa: بدون عبارت عبور وارد شده است.
fr: Aucune phrase secrète entrée.
ga: Uimh frása faire isteach.
gl: Sen contrasinal escritas.
gu: કોઈ પાસફ્રેઝ દાખલ થયો હતો.
hi: कोई पदबंध में प्रवेश किया।
hr: Ne lozinka ušao.
hu: Nincs jelszó megadva.
hy: Ոչ գաղտնաբառ մտել.
id: Tidak ada passphrase yang dimasukkan.
is: No lykilorð slegið inn.
it: No passphrase inserita.
ja: パスフレーズが入力されていません。
kk: Бірде-паролі кірді.
km: គ្មាន ឃ្លាសម្ងាត់ បានបញ្ចូល។
kn: ಯಾವುದೇ ಪಾಸ್ಫ್ರೇಸ್ ಪ್ರವೇಶಿಸಿತು.
ko: 암호문구를 입력하지 않습니다.
lo: ລະຫັດຜ່ານທີ່ບໍ່ມີເຂົ້າໄປ.
lt: Neįvestas slaptažodis.
mi: Tomo No kīangahipa.
mk: Влезе Нема тајна фраза.
ml: ഇല്ല പാസ്ഫ്രെയ്സ് നൽകി.
mn: Ямар ч Хэрэв нэвтрэх үгнүүд орсон.
mr: पासफ्रेज प्रवेश केला.
mt: Nru passphrase imdaħħla.
my: No passphrase ဝင်လေ၏။
ne: कुनै पासफ्रेज प्रविष्ट।
nl: Geen wachtwoord ingevoerd.
no: Ingen passphrase inn.
pa: ਕੋਈ ਗੁਪਤਕੋਡ ਨੂੰ ਦਿੱਤਾ ਗਿਆ ਹੈ.
pl: Nie hasło wpisane.
ro: Nici o frază de acces a intrat.
ru: Отсутствует секретная фраза.
si: මෙයට මුරවදනක් ඇතුළත්.
sk: No prístupové heslo zadať.
sl: Št geslo začela.
sq: Nuk ka passphrase hyrë.
sr: Но пасспхрасе ушао.
sv: Ingen lösenfras in.
sw: Hakuna passphrase aliingia.
ta: இல்லை கடவுச்சொல்லை நுழைந்தது.
te: ఏ సంకేతపదమును ప్రవేశించింది.
tg: Не гузарвожаи дохил шуд.
th: ไม่มีข้อความรหัสผ่านที่ป้อน
tl: Walang passphrase ipinasok.
tr: Şifre girilmedi.
uk: Ні фраза не ввійшла.
ur: کوئی پاس فریز داخل.
uz: No parol kirdi.
yi: ניט קיין פּאַסספראַסע אריין.
zh_hans: 没有输入密码。
zh_hant: 沒有輸入密碼。
zu: Ayikho igama lokungena wangena.

# error_NoWordListSelected
source: You must select one of the phrases before proceeding.
az: Siz davam əvvəl söz birini seçməlisiniz.
bg: Вие трябва да изберете една от фразите, преди да продължите.
bn: অগ্রসর হবার আগে বাক্যাংশ এক নির্বাচন করতে হবে.
bs: Morate izabrati jednu od fraza pre nego što nastavite.
cs: Musíte vybrat jednu z vět před pokračováním.
cy: Rhaid i chi ddewis un o'r ymadroddion cyn symud ymlaen.
da: Du skal vælge en af ​​de sætninger, før du fortsætter.
el: Πρέπει να επιλέξετε μία από τις φράσεις πριν προχωρήσετε.
es: Debe seleccionar una de las frases antes de proceder.
et: Sa pead valima ühe laused enne jätkamist.
eu: Esaldi bat aukeratu behar du jarraitu aurretik.
fa: شما باید یکی از عبارات قبل از اقدام انتخاب کنید.
fr: Vous devez sélectionner l'une des phrases avant de poursuivre.
ga: Ní mór duit a roghnú ar cheann de na frásaí roimh dul ar aghaidh.
gl: Debe seleccionar unha das frases antes de continuar.
gu: તમને પ્રક્રિયા કરવા પહેલાં આ શબ્દસમૂહો એક પસંદ કરવું જ જોઈએ.
hi: आप आगे बढ़ने से पहले वाक्यांशों में से एक का चयन करना होगा।
hr: Morate odabrati jednu od fraza prije nego što nastavite.
hu: Ki kell választani egyet a mondatok előtt.
hy: Դուք պետք է ընտրել մեկը արտահայտություններ առաջ ընթանում.
id: Anda harus memilih salah satu frase sebelum melanjutkan.
is: Þú verður að velja eitt af setningar áður en farið er.
it: È necessario selezionare una delle frasi prima di procedere.
ja: 続行する前に、フレーズのいずれかを選択する必要があります。
kk: Сіз жалғастырудан бұрын тіркестерінің бірін таңдау керек.
km: អ្នកត្រូវតែជ្រើស មួយក្នុងចំណោម ឃ្លា នេះ មុនពេល បន្ត ។
kn: ನೀವು ಹೊರಡುವ ಮುನ್ನ ಪದಗುಚ್ಛಗಳ ಒಂದು ಆಯ್ಕೆ ಮಾಡಬೇಕು.
ko: 계속하기 전에 문구 하나를 선택해야합니다.
lo: ທ່ານຕ້ອງເລືອກເອົາຫນຶ່ງໃນປະໂຫຍກທີ່ກ່ອນທີ່ຈະດໍາເນີນການ.
lt: Jūs turite pasirinkti vieną iš frazių prieš tęsiant.
mi: Me tīpako e koe tetahi o nga kīanga i mua i haere.
mk: Можете да изберете еден од фрази пред да продолжите.
ml: മുന്നോട്ടു പോകുന്നതിനു മുമ്പ് പദസമുച്ചയം ഒരു തിരഞ്ഞെടുക്കണം.
mn: Та өмнө өгүүлбэрээс аль нэгийг нь сонгох ёстой.
mr: आपण पुढे जाण्यापूर्वी वाक्ये एक निवडणे आवश्यक आहे.
mt: Int trid tagħżel wieħed mill-frażijiet qabel ma jipproċedu.
my: သင်သည်အမှုတွဲရှေ့တော်၌ထိုစာပိုဒ်တိုများထဲကတစ်ခုရွေးချယ်ရမည်။
ne: तपाईं अघि बढ्नु भन्दा पहिले वाक्यांश एउटा चयन गर्नुपर्छ।
nl: U moet een van de zinnen te selecteren voordat u verder gaat.
no: Du må velge en av setningene før du fortsetter.
pa: ਤੁਹਾਨੂੰ ਜਾਰੀ ਅੱਗੇ ਪੈਰ੍ਹੇ ਦੇ ਇੱਕ ਦੀ ਚੋਣ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ.
pl: Musisz wybrać jedną z fraz, przed przystąpieniem.
ro: Trebuie să selectați una dintre frazele înainte de a începe.
ru: Вы должны выбрать одну из фраз, прежде чем продолжить.
si: ඔබ ඉදිරියට යාමට පෙර වාක්ය එකක් තෝරන්න යුතුය.
sk: Musíte vybrať jednu z viet pred pokračovaním.
sl: Morate izbrati enega od stavkov, preden nadaljujete.
sq: Ju duhet të zgjidhni një nga frazat e para se të vazhdoni.
sr: Морате да изаберете једну од израза пре него што наставите.
sv: Du måste välja en av de fraser innan du fortsätter.
sw: Lazima kuchagua moja ya maneno kabla ya kuendelea.
ta: தொடர்வதற்கு முன் சொற்றொடர்களை ஒன்றை தேர்ந்தெடுக்க வேண்டும்.
te: కొనసాగే ముందు పదబంధాలు ఒకటి ఎంచుకోవాలి.
tg: Шумо бояд яке аз ибораҳои ки пеш аз кӯчонидани-ро интихоб кунед.
th: คุณต้องเลือกอย่างใดอย่างหนึ่งของวลีก่อนที่จะดำเนิน
tl: Kailangan mong pumili ng isa sa mga parirala bago magpatuloy.
tr: Sen devam etmeden önce cümleleri birini seçmelisiniz.
uk: Ви повинні вибрати один з фраз, перш ніж продовжити.
ur: آپ آگے بڑھنے سے پہلے جملے میں سے ایک کا انتخاب کرنا ہوگا.
uz: Siz davom ettirishdan oldin iboralar birini tanlashingiz lozim.
yi: איר מוזן אויסקלייַבן איינער פון די פראַסעס איידער פּראַסידינג.
zh_hans: 你必须选择一个词组并继续进行。
zh_hant: 你必須選擇一個詞組並繼續進行。
zu: Kumele ukhethe enye yezinto nemishwana ngaphambi kokuqhubeka.

# error_OtherGroupCommitDiffer
source: Someone reported a difference in phrases. Begin the exchange again.
az: Biri ifadələr bir fərq üzvlük. Yenidən mübadiləsi başlayın.
bg: Някой съобщава разлика в фрази. Започнете обмена отново.
bn: কেউ বাক্যাংশ একটি পার্থক্য রিপোর্ট. আবার বিনিময় শুরু করুন.
bs: Neko prijavili razlika u fraza. Početi opet razmjene.
cs: Někdo vykázala rozdíl frází. Začněte výměnu znovu.
cy: Rhywun adroddwyd gwahaniaeth yn ymadroddion. Dechreuwch y cyfnewid eto.
da: Nogen rapporteret en forskel i sætninger. Begynd udvekslingen igen.
el: Κάποιος ανέφερε διαφορά στις φράσεις. Ξεκινήστε πάλι την ανταλλαγή.
es: Alguien reportó una diferencia en frases. Comience el intercambio de nuevo.
et: Keegi teatatud erinevus väljendeid. Alustada vahetada uuesti.
eu: Norbaitek esaldi aldea salatu. Berriro hasiko da trukatzea.
fa: کسی گزارش تفاوت در عبارات. دوباره آغاز ارز.
fr: Quelqu'un a signalé une différence dans les phrases. Recommencez l'échange.
ga: D'iarr duine éigin a tuairiscíodh difríocht i frásaí. Tosaigh an malartú arís.
gl: Alguén informou a diferenza en frases. Comezar a cambio de novo.
gu: કોઈને શબ્દસમૂહો માં તફાવત અહેવાલ. ફરી એક્સચેન્જ શરૂ થાય છે.
hi: किसी वाक्यांशों में एक फर्क सूचना दी। फिर से आदान-प्रदान शुरू करो।
hr: Netko je prijavio razliku u frazama. Opet početi razmjenu.
hu: Valaki számolt különbség kifejezéseket. Kezdje a csere újra.
hy: Ինչ-որ մեկը, հաղորդում է տարբերություն արտահայտություններ. Սկիզբ փոխանակում կրկին.
id: Seseorang melaporkan perbedaan dalam frase. Mulai pertukaran lagi.
is: Einhver greint mun á setningar. Byrjaðu skipti aftur.
it: Qualcuno ha segnalato una differenza di frasi. Iniziare di nuovo lo scambio.
ja: 誰かがフレーズの違いを報告しました。再度交換を開始します。
kk: Біреулер тіркестерінің айырмашылықты хабарлады. Қайтадан алмасу бастаңыз.
km: មាននរណាម្នាក់ បានរាយការណ៍ ខុសគ្នានៅក្នុង ឃ្លា មួយ។ ចាប់ផ្តើម ការផ្លាស់ប្តូរ ម្តងទៀត។
kn: ಯಾರಾದರೂ ನುಡಿಗಟ್ಟುಗಳು ವ್ಯತ್ಯಾಸವನ್ನು ವರದಿ. ಮತ್ತೆ ವಿನಿಮಯ ಆರಂಭಿಸಲು.
ko: 누군가 는 문구 의 차이 를보고했다. 다시 교환을 시작합니다.
lo: ຄົນລາຍງານຄວາມແຕກຕ່າງກັນໃນປະໂຫຍກໄດ້. ເລີ່ມຕົ້ນການແລກປ່ຽນການອີກເທື່ອຫນຶ່ງ.
lt: Kažkas pranešė frazes skirtumą. Vėl pradėti keistis.
mi: Tetahi korerotia te taa-i roto i ngā kīanga. Kamata ano te utu.
mk: Некој пријавени разлика во фрази. Започнете размена повторно.
ml: ആരോ പദസമുച്ചയം ഒരു വ്യത്യാസം റിപ്പോർട്ട്. വീണ്ടും എക്സ്ചേഞ്ച് ആരംഭിക്കും.
mn: Хэн нэгэн өгүүлбэрээс өөрчлөлт мэдээлсэн. Дахин солилцох эхлүүлэх хэрэгтэй.
mr: कोणीतरी वाक्ये मध्ये एक फरक नोंदवली. पुन्हा विनिमय सुरू.
mt: Xi ħadd rrappurtati differenza fil frażijiet. Tibda l-iskambju darb'oħra.
my: တစ်စုံတစ်ဦးအတွက်တစ်ဦးတိုများခြားနားချက်ကဖော်ပြခဲ့သည်။ နောက်တဖန်လဲလှယ် Begin ။
ne: कसैले वाक्यांश भिन्नता दी। फेरि विनिमय सुरु।
nl: Iemand rapporteerde een verschil in zinnen. Begin de uitwisseling opnieuw.
no: Noen rapporterte en forskjell i setninger. Begynn børsen igjen.
pa: ਕੋਈ ਿਵਅਕਤੀ ਪੈਰ੍ਹੇ ਵਿੱਚ ਇੱਕ ਫਰਕ ਦੀ ਰਿਪੋਰਟ. ਨੂੰ ਫਿਰ ਮੁਦਰਾ ਸ਼ੁਰੂ.
pl: Ktoś donosił różnicy zwrotów. Ponownie rozpocząć wymianę.
ro: Cineva a raportat o diferență în fraze. Inceput din nouschimb.
ru: Кто-то сообщил разницу в фразы. Начните обмен снова.
si: කෙනෙක් වාක්ය තුළ වෙනසක් තිබේ. නැවත විනිමය අරඹන්න.
sk: Niekto hlásil rozdiel v fráz. Začnite na výmenu znova.
sl: Nekdo poroča razliko v stavki. Spet začeli izmenjavo.
sq: Dikush njoftoi një ndryshim në frazat. Filloni shkëmbimin përsëri.
sr: Неко известио разлику у фразама. Бегин размену поново.
sv: Någon rapporterade en skillnad i fraser. Begin utbyte igen.
sw: Mtu taarifa tofauti katika maneno. Kuanza kubadilishana tena.
ta: யாரோ சொற்றொடர்களை ஒரு வித்தியாசம் தகவல். மீண்டும் பரிமாற்றம் தொடங்கும்.
te: ఎవరో పదబంధాలు లో తేడా నివేదించారు. మళ్ళీ మార్పిడి ప్రారంభం SWF.
tg: Касе хабар дод, ки фарқи дар ибораҳои. Боз оғоз мубодилаи.
th: ใครบางคนรายงานความแตกต่างในวลี เริ่มต้นการแลกเปลี่ยนอีกครั้ง
tl: May isang tao na iniulat ng isang pagkakaiba sa mga parirala. Simulan muli ang exchange.
tr: Birisi cümleleri bir fark bildirdi. Yine değişimi başlayın.
uk: Хтось повідомив різницю в фраз. Почніть знову помінятися.
ur: کسی جملے میں ایک فرق کی رپورٹ. پھر تبادلہ شروع.
uz: Kimdir iboralar bilan farq ma'lum qildi. Yana almashinuvi boshlanadi.
yi: עמעצער געמאלדן אַ חילוק אין פראַסעס. אָנהייבן דעם וועקסל ווידער.
zh_hans: 有人反应词组有差别。重新开始交换金钥。
zh_hant: 有人反應詞組有差別。重新開始交換金鑰。
zu: Othile kubike umehluko nemishwana. Qala i-exchange futhi.
