Repository: SafeSlingerProject/SafeSlinger-iOS
Catalog: localizations/*.lproj/Localizable.strings
Languages: az, bg, bn, bs, cs, cy, da, el, es, et, eu, fa, fr, ga, gl, gu, hi, hr, hu, hy, id, is, it, ja, kk, km, kn, ko, lo, lt, mi, mk, ml, mn, mr, mt, my, ne, nl, no, pa, pl, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, tg, th, tl, tr, uk, ur, uz, yi, zh_hans, zh_hant, zu

# prog_ConstructingGroupKey
source: constructing group key...
az: qrup düyməsini tikintisi...
bg: конструиране ключов група...
bn: গ্রুপ কী নির্মাণের...
bs: izgradnju group ključ...
cs: konstrukci Group Key...
cy: adeiladu allwedd grŵp...
da: konstruere gruppe nøgle...
el: κατασκευή ομαδικού κλειδιού...
es: construyendo clave de grupo...
et: ehitamise Grupivõtme...
eu: Taldeko kode eraikitzeko...
fa: ساخت کلید گروه...
fr: construction de la clé de groupe...
ga: thógáil eochair grúpa...
gl: construción de clave de grupo...
gu: ગ્રુપ કી બાંધવા...
hi: समूह कुंजी का निर्माण...
hr: izgradnju grupni ključ...
hu: építése csoport legfontosabb...
hy: կառուցման խմբի բանալին...
id: membangun kunci grup...
is: byggja lyklahópinn...
it: costruzione di chiave di gruppo...
ja: グループ鍵を構築しています...
kk: топ пернесін салу...
km: បង្កើត កូនសោ ក្រុម...
kn: ಗುಂಪು ಪ್ರಮುಖ ನಿರ್ಮಾಣ...
ko: 그룹 키를 생성하는 중...
lo: ການກໍ່ສ້າງທີ່ສໍາຄັນກຸ່ມ...
lt: statant grupės raktą...
mi: hanga matua rōpū...
mk: изградба на група клучни...
ml: ഗ്രൂപ്പ് കീ നിർമിക്കാൻ...
mn: бүлгийн түлхүүр барих...
mr: गट की रचना तयार...
mt: kostruzzjoni ewlenin grupp...
my: အုပ်စုအဓိကသော့ချက်တစ်ခုတည်ဆောက်နေ...
ne: समूह कुञ्जी निर्माण...
nl: construeren groep key...
no: konstruere gruppetast...
pa: ਗਰੁੱਪ ਵਿੱਚ ਕੁੰਜੀ ਨੂੰ ਬਣਾ...
pl: konstruowania przycisk grupy...
ro: construirea cheie grup...
ru: создание общего ключа...
si: පිරිසක් ප්රධාන ඉදිකිරීම...
sk: budovanie skupinové kľúče...
sl: gradnji skupinski ključ...
sq: ndërtimin kyç grup...
sr: изградњу кључ групу...
sv: konstruera gruppknapp...
sw: ujenzi wa kundi muhimu...
ta: குழு முக்கிய அமைக்க...
te: సమూహం కీ నిర్మించడానికి...
tg: сохтмони асосии гурӯҳи...
th: การสร้างกลุ่มที่สำคัญ...
tl: bumubuo ka grupo key...
tr: grup anahtarını inşa...
uk: побудови групової ключ...
ur: گروپ اہم کی تعمیر...
uz: guruh kaliti qurish...
yi: קאַנסטראַקטינג גרופּע שליסל...
zh_hans: 构建群组密钥...
zh_hant: 構建群組密鑰...
zu: ukwakhiwa key iqembu...

# prog_decrypting
source: decrypting...
bg: декодиране...
bn: ডিক্রিপ্ট...
bs: dešifriranja...
cs: dešifrování...
da: dekryptering...
el: αποκρυπτογράφηση...
es: desencriptar...
et: dekodeerimisvahendid...
eu: desenkriptatu...
fa: رمز گشایی...
fr: décryptage...
gl: descifrar...
gu: ડિક્રિપ્ટ...
hr: dešifriranja...
hu: dekódoláshoz...
id: mendekripsi...
is: afkóðað...
it: decifrare...
ja: 復号化中...
kk: шифрын...
km: ការឌិគ្រិ...
kn: ಡೀಕ್ರಿಪ್ಟ್...
ko: 암호 해독 중...
lo: ຖອດລະຫັດ...
lt: iškodavimo...
mi: wetemunatanga...
mk: дешифрира...
ml: ഡീക്രിപ്റ്റിംഗ്...
mn: буцааж тайлахаас...
mr: डीक्रिप्ट...
my: စာဝှက်ဖြည်...
ne: डिक्रिप्ट...
nl: decoderen van...
no: dekryptering...
pa: ਡੀਕ੍ਰਿਪਟ...
pl: odszyfrowania...
ro: decriptarea...
ru: расшифровка...
sk: dešifrovanie...
sl: dešifriranje...
sr: дешифровања...
sv: dekryptering...
ta: டிக்ரிபிசன்...
te: మార్చడంలో...
tg: рамзкушоц кардан...
th: ถอดรหัส...
tr: şifresini...
uk: розшифровки...
ur: خفیہ کشائی...
uz: deshifrovka...
yi: דעקריפּטינג...
zh_hans: 解密中...
zh_hant: 解密中...

# prog_encrypting
source: encrypting...
az: Şifreleme...
bg: криптиране на...
bn: এনক্রিপ্ট...
bs: šifriranje...
cs: šifrování...
cy: amgryptio...
da: kryptere...
el: κρυπτογράφηση...
es: encriptar...
et: krüptimine...
eu: enkriptazioan...
fa: رمزنگاری...
fr: cryptage...
gl: cifrar...
gu: એનક્રિપ્ટ...
hr: kriptiranje...
hu: titkosítás...
id: mengenkripsi...
is: dulkóða...
it: la crittografia...
ja: 暗号化中...
kk: шифрлау...
km: ការអ៊ិនគ្រីប...
kn: ಗೂಢಲಿಪೀಕರಣದ...
ko: 암호화 하는 중...
lo: ການເຂົ້າລະຫັດ...
lt: šifravimo...
mi: whakamuna...
mk: енкрипција на...
mn: шифрлэж...
mr: एनक्रिप्ट...
my: encrypting လုပ်နိုင်တဲ့...
nl: versleutelen...
no: kryptere...
pa: ਨੂੰ ਇਨਕ੍ਰਿਪਟ...
pl: szyfrowanie...
ro: criptarea...
ru: шифрование...
si: ගුප්ත කේතනය...
sk: šifrovanie...
sl: šifriranje...
sr: енкрипцију...
sv: kryptering...
ta: என்க்ரிப்ட்...
te: ఎన్క్రిప్ట్...
tg: рамзгузорӣ...
th: การเข้ารหัส...
tl: encrypt...
tr: şifreleyerek...
uk: шифрування...
ur: خفیہ کاری کے...
uz: shifrlash...
yi: ענקריפּטינג...
zh_hans: 加密...
zh_hant: 加密...
zu: ukubethela...

# prog_FileSent
source: message sent, awaiting response...
az: Mesaj cavab gözləyən göndərdi...
bg: изпратено съобщение, в очакване на отговор...
bn: বার্তা প্রতিক্রিয়ার জন্য অপেক্ষা, পাঠানো...
bs: poruku poslao, čeka odgovor...
cs: zpráva odeslána, program čeká na odpověď...
cy: anfon neges, yn aros am ymateb...
da: besked sendt, afventer svar...
el: μήνυμα εστάλη, αναμονή απάντησης...
es: mensaje enviado, esperando respuesta...
et: Sõnumi saatmise ootab vastust...
eu: mezua bidali, erantzun zain...
fa: ارسال ارسال شده، در انتظار پاسخ...
fr: message envoyé, en attente de la réponse...
ga: teachtaireacht a sheoladh, ag feitheamh ar fhreagairt...
gl: mensaxe enviada, agardando unha resposta...
gu: સંદેશ પ્રતિભાવ રાહ, મોકલ્યા...
hi: संदेश प्रतिक्रिया का इंतजार, भेजा...
hr: poslana poruka, čeka odgovor...
hu: üzenet elküldve, várom a választ...
hy: հաղորդագրություն ուղարկել, սպասում պատասխան...
id: pesan terkirim, menunggu tanggapan...
is: skilaboð send, bíður svar...
it: messaggio inviato, in attesa di risposta...
ja: メッセージが送信されました、応答を待っています。...
kk: Хабар жауап күтіп, жіберілген...
km: សារដែលបានផ្ញើ រង់ចាំការ ឆ្លើយតប...
kn: ಸಂದೇಶವನ್ನು ಪ್ರತಿಕ್ರಿಯೆ ಕಾಯುತ್ತಾ ಕಳುಹಿಸಲಾಗಿದೆ...
ko: 메시지 전송 후 응답을 기다리는 중...
lo: ຂໍ້ຄວາມທີ່ສົ່ງ, ລັງລໍຖ້າການຕອບສະຫນອງ...
lt: Laiškas išsiųstas, laukiama atsakymo...
mi: ka tono karere, e tatari ana whakautu...
mk: Пораката испратена, во очекување на одговор...
ml: സന്ദേശം പ്രതികരണം കാത്തിരിക്കുന്നു, അയച്ചു...
mn: зурвас хариу хүлээж илгээсэн...
mr: संदेश प्रतिसादाची प्रतीक्षा करत पाठविले...
mt: messaġġ mibgħut, jistennew rispons...
my: မက်ဆေ့ခ်ျကိုတုန့်ပြန်စောင့်ဆိုင်းစေလွှတ်...
ne: सन्देश प्रतिक्रिया पर्खाइमा पठाए...
nl: boodschap afwachting reactie...
no: melding sendt, venter på svar...
pa: ਸੁਨੇਹੇ ਨੂੰ ਜਵਾਬ ਦੀ ਉਡੀਕ ਕਰ, ਭੇਜਿਆ ਹੈ...
pl: Wiadomość wysłano, oczekiwanie na odpowiedź...
ro: mesaj trimis, în așteptarea răspuns...
ru: сообщение послано, ожидается ответ...
si: පණිවිඩය ප්රතිචාරය අපේක්ෂාවෙන්, යවා...
sk: správa odoslaná, čaká na odpoveď...
sl: sporočilo poslano, čakam odgovor...
sq: mesazh i dërguar, në pritje të përgjigjes...
sr: Порука је послата, чека одговор...
sv: meddelande som skickas, väntar på svar...
sw: ujumbe alimtuma, wanasubiri majibu...
ta: செய்தி பதிலை எதிர்பார்த்திருப்பதாகவும், அனுப்பி...
te: సందేశం ప్రతిస్పందన కోసం వేచి, పంపిన...
tg: паём фиристод, мунтазири вокуниш ба...
th: ข้อความที่ส่งรอการตอบสนอง...
tl: nagpapadala ng mensahe, naghihintay ng tugon...
tr: mesajı yanıtını bekliyor, gönderilen...
uk: повідомлення, відправлене, очікуючи відповіді...
ur: پیغام کے جواب کا انتظار کر ، بھیج دیا...
uz: Xabar javob kutmoqda, yuborilgan...
yi: אָנזאָג געשיקט, אַווייטינג ענטפער...
zh_hans: 讯息送出，等待回应...
zh_hant: 訊息送出，等待回應...
zu: Umlayezo wathumela, zilindele impendulo...

# prog_findingKey
source: finding key...
az: əsas tapmaq...
bg: намиране на ключ...
bn: কী খোঁজা হচ্ছে...
bs: pronalaženje ključnih...
cs: najít klíč...
cy: dod o hyd i allwedd...
da: finde nøglen...
el: εύρεση κλειδιού...
es: encontrando clave...
et: leida võti...
eu: gakoa aurkitzeko...
fa: پیدا کردن کلید...
fr: trouver la clé...
ga: aimsiú eochair...
gl: encontrándose clave...
gu: કી શોધવા...
hi: महत्वपूर्ण खोज...
hr: pronalaženje ključ...
hu: megtalálása kulcsfontosságú...
hy: գտնելու բանալին...
id: temuan utama...
is: finna takkann...
it: trovando chiave...
ja: 鍵を探しています...
kk: пернесін табу...
km: គន្លឹះ ស្វែងរក...
kn: ಪ್ರಮುಖ ಕಂಡುಹಿಡಿಯುವ...
ko: 키를 찾는 중...
lo: ການຊອກຫາທີ່ສໍາຄັນ...
lt: rasti raktą...
mi: te kimi matua...
mk: наоѓање на клучните...
ml: കീ കണ്ടെത്തുന്നതിൽ...
mn: түлхүүрийг олж...
mr: कळ शोधत...
mt: konstatazzjoni prinċipali...
my: အဓိကသော့ချက်ကိုရှာဖွေ...
ne: प्रमुख पा...
nl: het vinden van de belangrijkste...
no: finne nøkkelen...
pa: ਕੁੰਜੀ ਨੂੰ ਲੱਭਣ...
pl: znalezienie klucza...
ro: cheie găsirea...
ru: поиск ключа...
si: ප්රධාන සොයා...
sk: nájsť kľúč...
sl: najti ključ...
sq: gjetur çelësin...
sr: проналажење кључ...
sv: finna nyckeln...
sw: kutafuta muhimu...
ta: முக்கிய வேலையாகும்...
te: కీ కనుగొనడంలో...
tg: ёфтани калиди...
th: หาที่สำคัญ...
tl: paghahanap ng mga susi...
tr: anahtar bulma...
uk: знайти ключ...
ur: چابی تلاش کرنے...
uz: tugmachasini topish...
yi: דערגייונג שליסל...
zh_hans: 寻找密钥...
zh_hant: 尋找密鑰...
zu: ekutholeni key...

# prog_GeneratingKey
source: generating key, this can take a while...
az: əsas yaradan, bu bir müddət bilər...
bg: генериране на ключ, това може да отнеме известно време...
bn: কী উৎপাদিত, এই কিছু সময় লাগতে পারে...
bs: generiranje ključa, to može potrajati...
cs: generování klíče, může to chvíli trvat...
cy: cynhyrchu allweddol, gall hyn gymryd peth amser...
da: generere nøgle, kan det tage et stykke tid...
el: δημιουργία κλειδιού, αυτό μπορεί να πάρει λίγο χρόνο...
es: generando clave, esto puede tomar algún tiempo...
et: teeniva võti, see võib võtta aega...
eu: gakoa sortuz, hau pixka bat hartu ahal izango...
fa: کلید تولید، این می تواند در حالی که...
fr: généraotion de la clé, cela peut prendre un certain temps...
ga: eochair a ghiniúint, is féidir é seo a chur ar feadh tamaill...
gl: clave xerando, isto pode levar algún tempo...
gu: કી પેદા, આ થોડો સમય લાગી શકે છે...
hi: कुंजी पैदा करने, इसमें कुछ समय लग सकता है...
hr: generira ključ, to može potrajati...
hu: generáló legfontosabb, ez eltarthat egy darabig...
hy: արտադրող բանալին, դա կարող է տեւել մի քիչ...
id: kunci menghasilkan, ini bisa memakan waktu cukup lama...
is: búa takkann, þetta getur tekið smá stund...
it: chiave generazione, questo può richiedere un po '...
ja: 鍵生成中、この処理にはしばらく時間がかかることがあります...
kk: пернесін генерациялау, бұл біраз уақыт кетуі мүмкін...
km: ការបង្កើត គន្លឹះ នេះអាច ចំណាយពេលមួយរយៈ...
kn: ಪ್ರಮುಖ ಉತ್ಪಾದನಾ, ಈ ಸ್ವಲ್ಪ ತೆಗೆದುಕೊಳ್ಳಬಹುದು...
ko: 키 생성이 오래 걸릴 수 있습니다.
lo: ການສ້າງທີ່ສໍາຄັນ, ນີ້ສາມາດໃຊ້ເວລາໃນຂະນະທີ່...
lt: generuoti raktą, tai gali užtrukti...
mi: whakaputa matua, ka taea e te tango i te i tenei...
mk: генерирање на клуч, тоа може да потрае подолго време...
ml: കീ ജനറേറ്റ് ഈ ഒരു എടുക്കാം...
mn: түлхүүр бий, энэ бол удаж болно...
mr: की व्युत्पन्न, हे एक वेळ लागू शकतो...
mt: jiġġeneraw ċavetta, dan jista 'jieħu waqt li...
my: key တခုထုတ်လုပ်ခြင်း, ဒီကနေယူနိုင်ပါတယ်...
ne: प्रमुख पैदा, यो एक समय लाग्न सक्छ...
nl: genererende sleutel, kan dit een tijdje duren...
no: generere nøkkelen, kan dette ta en stund...
pa: ਕੁੰਜੀ ਨੂੰ ਬਣਾਉਣ, ਇਹ ਇੱਕ ਲੱਗ ਸਕਦਾ ਹੈ...
pl: generowania klucza, może to chwilę potrwać...
ro: cheie generatoare, aceasta poate dura un timp...
ru: ключ создается, это может занять некоторое время...
si: ප්රධාන උත්පාදනය, මේ ටික ගන්න පුළුවන්...
sk: generovanie kľúča, môže to chvíľu trvať...
sl: generiranje ključa, lahko to traja nekaj časa...
sq: gjeneruar çelësin, kjo mund të marrë një kohë...
sr: генерисање кључ, ово може да потраје...
sv: generera nyckeln, kan det ta en stund...
sw: kuzalisha muhimu, hii inaweza kuchukua muda...
ta: முக்கிய உருவாக்கும், இந்த ஒரு போது எடுத்து கொள்ளலாம்...
te: కీ ఉత్పత్తి, ఈ కొంత సమయం పడుతుంది...
tg: Тугмаи тавлиди, ин метавонад дар ҳоле гирифта...
th: การสร้างที่สำคัญนี้สามารถใช้ในขณะที่...
tl: pagbuo ng key, maaaring tumagal ito ng isang habang...
tr: anahtarı üreten, bu biraz zaman alabilir...
uk: генерації ключа, це може зайняти деякий час...
ur: اہم پیدا ، اس میں کچھ وقت لگ سکتا ہے...
uz: tugmachasini ishlab, bu bir oz vaqt o'tishi mumkin...
yi: דזשענערייטינג שליסל, דעם קענען נעמען אַ בשעת...
zh_hans: 产生密钥，需要等待一段时间...
zh_hant: 產生密鑰，需要等待一段時間...
zu: odala key, lokhu kungathatha isikhashana...

# prog_generatingSignature
source: generating signature...
az: imza yaradan...
bg: генериране на подпис...
bn: স্বাক্ষর তৈরি হচ্ছে...
bs: generiranje potpisa...
cs: vytváření podpisu...
cy: cynhyrchu llofnod...
da: generere underskrift...
el: δημιουργία υπογραφής...
es: generando firma...
et: teeniva allkirja...
eu: Sinadura sortzen...
fa: تولید امضا...
fr: génération la signature...
ga: síniú a ghiniúint...
gl: xeración de sinatura...
gu: સહી પેદા...
hi: हस्ताक्षर पैदा करने...
hr: generiranje potpis...
hu: generáló aláírás...
hy: արտադրող ստորագրել...
id: menghasilkan tanda tangan...
is: búa undirskrift...
it: generando firma...
ja: 署名を生成しています...
kk: қолы келтіретін...
km: បង្កើត ហត្ថលេខា...
kn: ಸಹಿ ಉತ್ಪಾದಿಸುವ...
ko: 서명 생성 중...
lo: ການສ້າງລາຍເຊັນ...
lt: generuoti parašas...
mi: whakaputa waitohu...
mk: генерирање потпис...
ml: ഒപ്പ് സൃഷ്ടിക്കുന്നു...
mn: гарын үсэг бий...
mr: स्वाक्षरी निर्मिती...
mt: jiġġeneraw firma...
my: လက်မှတ်ထုတ်လုပ်ဖို့...
ne: हस्ताक्षर पैदा...
nl: genereren handtekening...
no: generere signatur...
pa: ਦਸਤਖਤ ਬਣਾਉਣ...
pl: generowania podpisu...
ro: generatoare de semnătură...
ru: создается подпись...
si: අත්සන උත්පාදනය...
sk: generovanie podpisu...
sl: generiranje podpisa...
sq: gjenerimin e nënshkrimit...
sr: генерисање потписа...
sv: generera signaturen...
sw: kuzalisha sahihi...
ta: கையெழுத்து உருவாக்க...
te: సంతకం ఉత్పత్తి...
tg: тавлиди имзо...
th: สร้างลายเซ็น...
tl: pagbuo ng lagda...
tr: imza üreten...
uk: формування підпису...
ur: دستخط پیدا...
uz: imzo ishlab...
yi: דזשענערייטינג כסימע...
zh_hans: 产生签章...
zh_hant: 產生簽章...
zu: odala isignesha...

# prog_loadingContent
source: loading content...
bg: зареждане на съдържание...
bn: লোড কন্টেন্ট...
bs: loading sadržaja...
cs: Obsah se načítá...
cy: Cynnwys llwytho...
da: indlæsning af indhold...
el: φόρτωση περιεχομένου...
es: cargando contenidos...
et: sisu laadimiseks...
eu: Edukia kargatzen...
fa: محتوای در حال بارگذاری...
fr: chargement de contenu...
ga: ábhar luchtú...
gl: carga de contidos...
gu: લોડ સામગ્રી...
hi: लोड हो रहा है सामग्री...
hr: učitavanje sadržaja...
hu: betöltése...
hy: loading բովանդակության...
id: memuat konten...
is: loading efni...
it: Caricamento dei contenuti...
ja: コンテンツの読み込み...
kk: Loading мазмұны...
km: ផ្ទុក មាតិកា...
kn: ಲೋಡ್ ವಿಷಯ...
ko: 내용을로드...
lo: ເນື້ອໃນ loading...
lt: pakrovimo turinys...
mi: utanga ihirangi...
mk: вчитување на содржината...
ml: ലോഡുചെയ്യുന്നു ഉള്ളടക്കം...
mn: ачих агуулга...
mr: लोड करीत आहे... सामग्री
mt: Kontenut tagħbija...
my: ကုန်တင်တဲ့အကြောင်းအရာတွေကို...
ne: लोड सामाग्री...
nl: inhoud wordt geladen...
no: lasting innhold...
pa: ਲੋਡ ਕਰਨ ਸਮੱਗਰੀ ਨੂੰ...
pl: Treść ładuje się...
ro: încărcarea de conținut...
ru: загрузка содержимого...
si: පැටවීම අන්තර්ගතයට...
sk: obsah sa načítava...
sl: vsebina loading...
sq: Përmbajtja në ngarkim...
sr: Учитавање садржаја...
sv: lastning innehåll...
sw: upakiaji maudhui...
ta: ஏற்றுதல் உள்ளடக்கம்...
te: లోడ్ కంటెంట్...
tg: мазмуни боркунц...
th: เนื้อหา loading...
tl: naglo-load ng nilalaman...
tr: Yükleme içeriği...
uk: Завантаження вмісту...
ur: لوڈ ہو رہا ہے مواد...
uz: Loading kontent...
yi: לאָודינג צופרידן...
zh_hans: 内容加载...
zh_hant: 內容加載...
zu: ukulayisha wokuqukethwe...

# prog_pending
source: pending...
bn: মুলতুবি...
bs: čeka...
cy: arfaeth...
el: αναμονή...
et: kuni...
eu: pendiente...
gu: બાકી...
hi: लंबित...
is: bið...
ja: 保留中...
kk: Күтудегі...
kn: ಬಾಕಿ...
ko: 보류...
lo: ລໍຖ້າ...
lt: kol...
mi: tārewa...
mk: во тек...
ml: ശേഷിക്കുന്നു...
mt: pendenti...
my: ဆိုင်းငံ့ထား...
nl: in afwachting van...
no: venter...
si: විභාග වෙමින්...
sw: inasubiri...
tg: интизори...
th: ที่รอดำเนินการ...
tr: beklemede...
uk: до...
uz: navbatdagi...
yi: פּענדינג...
zh_hans: 待定...
zh_hant: 待定...

# prog_ReceivingFile
source: receiving encrypted file...
az: şifreli fayl qəbul...
bg: получаване криптиран файл...
bn: এনক্রিপ্ট করা ফাইল গ্রহণ...
bs: prima kodiran datoteku...
cs: příjem zašifrovaný soubor...
cy: derbyn ffeiliau amgryptio...
da: modtagelse af krypteret fil...
el: λήψη κρυπτογραφημένου αρχείου...
es: recibiendo archivos encriptados...
et: saamist krüptitud faili...
eu: enkriptatutako fitxategi jasotzea...
fa: دریافت فایل رمزگذاری شده...
fr: réception du fichier crypté...
ga: ag fáil comhad criptithe...
gl: recibir ficheiro cifrado...
gu: એનક્રિપ્ટ થયેલ ફાઇલ પ્રાપ્ત...
hi: एन्क्रिप्टेड फ़ाइल प्राप्त...
hr: primanje šifrirane datoteke...
hu: kapott titkosított fájl...
hy: ստանալու կոդավորված ֆայլը...
id: menerima file yang dienkripsi...
is: fá dulkóðuð skrá...
it: ricevere file crittografato...
ja: 暗号化されたファイルを受信中...
kk: шифрланған файл қабылдау...
km: ទទួលបាន ឯកសារ ដែលបានអ៊ិនគ្រីប...
kn: ಗೂಢಲಿಪೀಕರಣಗೊಂಡ ಕಡತ ಪಡೆದ...
ko: 암호화된 파일을 받는 중...
lo: ໄດ້ຮັບການເຂົ້າລະຫັດໄຟລ໌...
lt: gauti šifruotą failą...
mi: te fariiraa i te kōnae whakamuna...
mk: добивањето шифрирана датотека...
ml: എൻക്രിപ്റ്റ് ഫയൽ ലഭിക്കുന്നത്...
mn: Шифрлэгдсэн файлын хүлээн авах...
mr: एनक्रिप्टेड फाइलमध्ये प्राप्त...
mt: jirċievu fajl encrypted...
my: စာဝှက်ထားတဲ့ဖိုင်လက်ခံရရှိ...
ne: गुप्तिकरण गरिएको फाइल प्राप्त...
nl: het ontvangen van gecodeerde bestand...
no: motta kryptert fil...
pa: ਇਨਕਰਿਪਟਡ ਫਾਇਲ ਨੂੰ ਪ੍ਰਾਪਤ ਕਰਨ...
pl: otrzymaniu zaszyfrowanego pliku...
ro: primirea de fișiere criptate...
ru: получаем зашифрованный файл...
si: සංකේතාත්මක ගොනු ලබමින්...
sk: dostane zašifrovaný súbor...
sl: prejemanje šifrirano datoteko...
sq: marrjen skedar të koduar...
sr: примање шифровану датотеке...
sv: ta emot krypterad fil...
sw: kupokea faili encrypted...
ta: மறைகுறியாக்கப்பட்ட கோப்பு பெறும்...
te: ఎన్క్రిప్టెడ్ ఫైలు స్వీకరించడం...
tg: гирифтани файли махфӣ...
th: ที่ได้รับการเข้ารหัสไฟล์...
tl: pagtanggap ng mga naka-encrypt na file...
tr: Şifrelenmiş dosyayı alan...
uk: отримання зашифрованого файлу...
ur: مرموز فائل کو حاصل کرنے کے...
uz: shifrlangan fayl qabul...
yi: ריסיווינג ינקריפּטיד טעקע...
zh_hans: 接收加密档案...
zh_hant: 接收加密檔案...
zu: kokuthola ifayela ezifihliwe...

# prog_RequestingFile
source: requesting encrypted file...
az: şifreli fayl tələb...
bg: молещата криптиран файл...
bn: এনক্রিপ্ট করা ফাইল অনুরোধ করা হচ্ছে...
bs: traži kodiran datoteku...
cs: žádá zašifrovaný soubor...
cy: gofyn am ffeiliau amgryptio...
da: anmodende krypteret fil...
el: αίτηση κρυπτογραφημένου αρχείου...
es: solicitando archivos encriptados...
et: taotluse esitanud krüptitud faili...
eu: enkriptatutako fitxategi eskatzeko...
fa: درخواست فایل رمزگذاری شده...
fr: demande de fichier crypté...
ga: ag iarraidh comhad criptithe...
gl: solicitando ficheiro cifrado...
gu: એનક્રિપ્ટ થયેલ ફાઇલ વિનંતી...
hi: एन्क्रिप्टेड फ़ाइल का अनुरोध...
hr: traži šifriranu datoteku...
hu: kérő titkosított fájl...
hy: պահանջելով կոդավորված ֆայլը...
id: meminta file yang dienkripsi...
is: biðja dulkóðuð skrá...
it: chiedendo file crittografato...
ja: 暗号化されたファイルを要求中...
kk: шифрланған файл салушы...
km: ស្នើសុំ ឯកសារ ដែលបានអ៊ិនគ្រីប...
kn: ಗೂಢಲಿಪೀಕರಣಗೊಂಡ ಕಡತ ಮನವಿ...
ko: 암호화된 파일 요청 중...
lo: ການຮ້ອງຂໍເຂົ້າລະຫັດໄຟລ໌...
lt: Prašančioji šifruotą failą...
mi: tono kōnae whakamuna...
mk: бара шифрирана датотека...
ml: എൻക്രിപ്റ്റ് ഫയൽ അഭ്യർത്ഥിക്കുന്നു...
mn: Шифрлэгдсэн файлын хүсэлт...
mr: एनक्रिप्टेड फाइलमध्ये विनंती...
mt: jitlob fajl encrypted...
my: စာဝှက်ထားတဲ့ဖိုင်တောင်းခံသော...
ne: गुप्तिकरण गरिएको फाइल अनुरोध...
nl: het aanvragen van gecodeerde bestand...
no: ber kryptert fil...
pa: ਇਨਕਰਿਪਟਡ ਫਾਇਲ ਨੂੰ ਬੇਨਤੀ ਕਰਨ ਲਈ...
pl: wnioskujące zaszyfrowanego pliku...
ro: solicită fișier criptat...
ru: запрашивается зашифрованный файл...
si: සංකේතාත්මක ගොනුව ඉල්ලා...
sk: žiada zašifrovaný súbor...
sl: prosi šifrirano datoteko...
sq: kërkuar skedar të koduar...
sr: тражећи шифровану датотеке...
sv: begär krypterad fil...
sw: kuomba faili encrypted...
ta: மறைகுறியாக்கப்பட்ட கோப்பு கோருகிறது...
te: ఎన్క్రిప్టెడ్ ఫైలు అభ్యర్థిస్తోంది...
tg: бо дархости файли махфӣ...
th: ขอแฟ้มที่เข้ารหัสลับ...
tl: humihiling ng pag-naka-encrypt na file...
tr: Şifrelenmiş dosyayı isteme...
uk: з проханням зашифрований файл...
ur: مرموز فائل کی درخواست...
uz: shifrlangan fayl talab...
yi: ריקוועסטינג ינקריפּטיד טעקע...
zh_hans: 要求加密档案...
zh_hant: 要求加密檔案...
zu: abacela ifayela ezifihliwe...

# prog_RequestingMessage
source: requesting encrypted message...
az: şifrelenmiş mesaj tələb...
bg: молещата криптирана съобщение...
bn: এনক্রিপ্ট বার্তা অনুরোধ করা হচ্ছে...
bs: traži kodiran poruku...
cs: požaduje šifrované zprávy...
cy: gofyn am neges amgryptio...
da: anmoder krypteret meddelelse...
el: αίτηση κρυπτογραφημένου μηνύματος...
es: solicitando mensaje encriptado...
et: taotluse esitanud krüptitud kirja...
eu: Enkriptatutako mezu eskatzeko...
fa: درخواست پیام رمز شده...
fr: demande de message crypté...
ga: ag iarraidh teachtaireacht criptithe...
gl: solicitando mensaxe cifrada...
gu: એનક્રિપ્ટ થયેલ સંદેશો વિનંતી...
hi: एन्क्रिप्टेड संदेश का अनुरोध...
hr: traži šifriranu poruku...
hu: kérő titkosított üzenet...
hy: պահանջելով կոդավորված հաղորդագրությունը...
id: meminta pesan terenkripsi...
is: biðja dulkóðað skeyti...
it: chiedendo messaggio cifrato...
ja: 暗号化されたメッセージを要求中...
kk: шифрланған хабарды салушы...
km: សារដែលបានអ៊ិនគ្រីប ស្នើសុំ...
kn: ಎನ್ಕ್ರಿಪ್ಟ್ ಸಂದೇಶವನ್ನು ಮನವಿ...
ko: 암호화된 메시지 요청 중...
lo: ການຮ້ອງຂໍເຂົ້າລະຫັດຂໍ້ຄວາມ...
lt: Prašančioji užšifruotos žinutės...
mi: tono karere whakamuna...
mk: бара шифрирана порака...
ml: എൻക്രിപ്റ്റ് സന്ദേശം അഭ്യർത്ഥിക്കുന്നു...
mn: Шифрлэгдсэн зурвас хүсэлт...
mr: कूटबद्ध केलेला संदेश विनंती...
mt: jitlob messaġġ encrypted...
my: စာဝှက်ထားတဲ့စာတောင်းခံသော...
ne: गुप्तिकरण गरिएको सन्देश अनुरोध...
nl: aanvragen gecodeerd bericht...
no: ber kryptert melding...
pa: ਇੰਕ੍ਰਿਪਟ ਸੁਨੇਹੇ ਦੀ ਬੇਨਤੀ...
pl: wnioskujące zaszyfrowaną wiadomość...
ro: solicită mesaj criptat...
ru: запрашивается зашифрованное сообщение...
si: සංකේතාත්මක පණිවිඩය ඉල්ලා...
sk: požaduje šifrované správy...
sl: prosi šifrirano sporočilo...
sq: kërkuar mesazh të koduar...
sr: тражећи шифровану поруку...
sv: begär krypterat meddelande...
sw: kuomba ujumbe ambao umefungiwa...
ta: மறைக்கப்பட்ட செய்தி கேட்டு...
te: గుప్తీకరించిన సందేశాన్ని అభ్యర్థిస్తోంది...
tg: бо дархости паёми рамзикунонидашуда...
th: ขอข้อความที่เข้ารหัส...
tl: humihiling ng pag-naka-encrypt na mensahe...
tr: Şifreli mesaj talebinde...
uk: з проханням зашифроване повідомлення...
ur: خفیہ کردہ پیغام کی درخواست کی...
uz: shifrlangan xabar talab...
yi: ריקוועסטינג ינקריפּטיד אָנזאָג...
zh_hans: 要求加密讯息...
zh_hant: 要求加密訊息...
zu: abacela umlayezo ezifihliwe...
