Repository: SafeSlingerProject/SafeSlinger-iOS
Catalog: localizations/*.lproj/Localizable.strings
Languages: az, bg, bn, bs, cs, cy, da, el, es, et, eu, fa, fr, ga, gl, gu, hi, hr, hu, hy, id, is, it, ja, kk, km, kn, ko, lo, lt, mi, mk, ml, mn, mr, mt, my, ne, nl, no, pa, pl, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, tg, th, tl, tr, uk, ur, uz, yi, zh_hans, zh_hant, zu

# title_NotifyFileAvailable
source: SafeSlinger Message Available
bg: SafeSlinger Съобщение Available
bn: SafeSlinger বার্তা পাওয়া যায়
bs: SafeSlinger Poruka Dostupno
cs: SafeSlinger zprávy k dispozici
cy: SafeSlinger Neges Ar gael
da: SafeSlinger Message rådighed
el: SafeSlinger Μήνυμα Διαθέσιμο
es: Mensaje SafeSlinger Disponible
et: SafeSlinger Sõnum Saadaval
eu: SafeSlinger Mezua eskura
fa: SafeSlinger پیام های موجود
fr: Message SafeSlinger disponible
ga: SafeSlinger Teachtaireacht Fáil
gl: SafeSlinger mensaxe dispoñible
gu: SafeSlinger સંદેશ ઉપલબ્ધ
hi: SafeSlinger संदेश उपलब्ध
hr: SafeSlinger Poruka Dostupan
hu: SafeSlinger Message Elérhető
hy: SafeSlinger Հաղորդագրություն էք
id: SafeSlinger Pesan Tersedia
is: SafeSlinger Message Laus
it: SafeSlinger Messaggio Disponibile
ja: SafeSlingerによるメッセージ利用可能
kk: Қолжетімді SafeSlinger Хабарлама
km: សារ SafeSlinger ដែលអាចប្រើបាន
kn: SafeSlinger ಸಂದೇಶ ಲಭ್ಯವಿದೆ
ko: SafeSlinger 메시지를 사용 가능합니다.
lo: SafeSlinger ຂໍ້ຄວາມທີ່ມີຢູ່
lt: SafeSlinger pranešimas Turimas
mi: Karere SafeSlinger wātea
mk: SafeSlinger порака Достапен
ml: ലഭ്യമായ SafeSlinger സന്ദേശം
mn: Боломжит SafeSlinger зурвас
mr: SafeSlinger संदेश उपलब्ध
mt: SafeSlinger Message Disponibbli
my: ရယူနိုင်ပြီ SafeSlinger Message အကြောင်း
ne: SafeSlinger सन्देश उपलब्ध
nl: SafeSlinger Bericht Beschikbaar
no: SafeSlinger Message Tilgjengelig
pa: ਉਪਲਬਧ SafeSlinger ਸੁਨੇਹਾ
pl: Wiadomość SafeSlinger Dostępny
ro: Mesaj SafeSlinger Disponibil
ru: Доступно сообщение SafeSligner
si: දැනට පවතින SafeSlinger පණිවුඩය
sk: SafeSlinger Správa dispozícii
sl: SafeSlinger sporočilo voljo
sq: SafeSlinger Mesazh Available
sr: СафеСлингер Порука Аваилабле
sv: SafeSlinger Message Tillgänglig
sw: SafeSlinger Ujumbe Available
ta: கிடைக்கும் SafeSlinger செய்தி
te: అందుబాటులో SafeSlinger మెసేజ్
tg: SafeSlinger Message дастрас
th: SafeSlinger ข้อความที่มีจำหน่าย
tl: SafeSlinger Mensahe Magagamit na
tr: SafeSlinger Mesajı Mevcut
uk: SafeSlinger повідомлення Доступні
ur: دستیاب SafeSlinger پیغام
uz: SafeSlinger Xabar Available
yi: סאַפעסלינגער מעסעדזש פאַראַנען
zh_hans: SafeSlinger讯息通知
zh_hant: SafeSlinger訊息通知
zu: SafeSlinger Isigijimi Kuyatholakala

# title_NotifyMulFileAvailable
source: %d SafeSlinger Messages Available
az: Available %d SafeSlinger Mesajlarım
bg: %d SafeSlinger Съобщения Налични
bn: পাওয়া যায় %d SafeSlinger বার্তা
bs: %d SafeSlinger Poruke Dostupno
cs: %d SafeSlinger Zprávy dispozici
cy: %d Negeseuon SafeSlinger Ar gael
da: %d SafeSlinger meddelelser tilgængelige
el: %d SafeSlinger μηνύματα Διαθέσιμο
es: %d Mensajes SafeSlinger Disponibles
et: %d SafeSlinger Sõnumid Saadaval
eu: %d SafeSlinger mezuak eskura
fa: %d پیام های SafeSlinger موجود
fr: %d SafeSlinger messages disponibles
ga: %d Teachtaireachtaí SafeSlinger Fáil
gl: %d SafeSlinger mensaxes dispoñíbeis
gu: ઉપલબ્ધ %d SafeSlinger સંદેશાઓ
hi: उपलब्ध %d SafeSlinger संदेश
hr: %d SafeSlinger Poruke Slobodne
hu: %d SafeSlinger üzenetek Elérhető
hy: %d SafeSlinger հաղորդագրությունները Մատչելի
id: %d SafeSlinger Pesan Tersedia
is: %d SafeSlinger Skilaboð Laus
it: %d SafeSlinger messaggi disponibili
ja: 利用可能な%d SafeSlingerメッセージ
kk: Қолжетімді %d SafeSlinger Хабарлар
km: %d សារ SafeSlinger ដែលអាចប្រើបាន
kn: ಲಭ್ಯವಿರುವ %d SafeSlinger ಸಂದೇಶಗಳು
ko: 사용 가능한 %d SafeSlinger 메시지
lo: %d ຂໍ້ SafeSlinger ທີ່ມີຢູ່
lt: %d SafeSlinger Žinutės Laisvi
mi: %d Karere SafeSlinger wātea
mk: %d SafeSlinger пораки достапни
ml: ലഭ്യമായ %d SafeSlinger സന്ദേശങ്ങൾ
mn: Боломжит %d SafeSlinger Мессеж
mr: उपलब्ध %d SafeSlinger संदेश
mt: %d SafeSlinger Messaġġi Disponibbli
my: ရယူနိုင်ပြီ %d SafeSlinger မက်ဆေ့ခ်ျများ
ne: उपलब्ध %d SafeSlinger सन्देशहरू
nl: %d SafeSlinger berichten beschikbaar
no: %d SafeSlinger Meldinger Ledige
pa: ਉਪਲਬਧ %d SafeSlinger ਸੁਨੇਹੇ
pl: %d SafeSlinger Wiadomości Dostępne
ro: %d de SafeSlinger Mesajele disponibile
ru: %d SafeSlinger Сообщения Доступные
si: දැනට පවතින %d SafeSlinger පණිවිඩ
sk: %d SafeSlinger Správy dispozícii
sl: %d SafeSlinger Sporočila voljo
sq: %d SafeSlinger Mesazhet dispozicion
sr: %d СафеСлингер Поруке Доступне
sv: %d SafeSlinger Meddelanden Tillgängliga
sw: %d SafeSlinger Ujumbe Available
ta: கிடைக்கும் %d SafeSlinger செய்திகள்
te: అందుబాటులో %d SafeSlinger సందేశాలు
tg: %d Паёмҳо SafeSlinger дастрас
th: %d ข้อความ SafeSlinger จำหน่าย
tl: %d SafeSlinger Mensahe Magagamit na
tr: Mevcut %d SafeSlinger Mesajlar
uk: %d SafeSlinger повідомлення Доступні
ur: دستیاب %d SafeSlinger پیغامات
uz: Mavjud %d SafeSlinger Xabarlar
yi: %d סאַפעסלינגער אַרטיקלען פאַראַנען
zh_hans: 收到%dSafeSlinger讯息
zh_hant: 收到%dSafeSlinger訊息
zu: %d SafeSlinger Imilayezo atholakalayo

# title_passphrase
source: Passphrase
bn: পাসফ্রেজ
cs: Přístupové heslo
cy: Ymadrodd cyfrin
da: Løsen
el: Φράση πρόσβασης
es: Frase de contraseña
eu: Pasa-esaldia
fa: عبارت عبور
ga: Frása Faire
gu: પાસફ્રેઝ
hi: पदबंध
hr: Lozinka
hu: Jelmondat
hy: Գաղտնաբառ
is: Lykilorð
ja: パスフレーズ
kk: Пароліңізде
km: ឃ្លាសម្ងាត់
kn: ಪಾಸ್ಫ್ರೇಸ್
ko: 암호
lo: ລະຫັດຜ່ານ
lt: Slaptažodis
mi: Kīangahipa
mk: Тајната фраза
ml: പാസ്ഫ്രെയ്സ്
mn: Нэвтрэх үгнүүдийг дахин дахин
mr: सांकेतिक वाक्यांश
my: Passphrase ပါရှိတဲ့
ne: पासफ्रेज
pa: ਪ੍ਹੈਰਾ
pl: Hasło
ro: Frază de acces
ru: Секретная фраза
si: මුර වදන
sk: Prístupové heslo
sl: Geslo
sr: Пасспхрасе
sw: Kaulisiri
ta: கடவுச்சொல்லை
te: పాస్ఫ్రేజ్
tg: Гузарвожаи
th: วลีรหัสผ่าน
tr: Parola
uk: Ключова фраза
ur: پاس فریز
uz: Parol
yi: פּאַסספראַסע
zh_hans: 存取密码
zh_hant: 存取密碼
zu: Igama lokungena

# title_photoalbum
source: Photo Album
bg: Фото албуми
bn: ছবির এলবাম
cs: Fotoalbum
cy: Albwm Lluniau
el: Άλμπουμ Φωτογραφιών
es: Álbum de fotos
et: Fotoalbum
fa: آلبوم عکس
fr: Album photo
gu: ફોટો આલ્બમ
hi: फोटो एलबम
hr: Foto Album
hy: Լուսանկարչական ալբոմ
ja: 写真集
kk: Фотоальбом
km: សៀវភៅរូបថត
kn: ಫೋಟೋ ಆಲ್ಬಮ್
ko: 사진첩
lt: Nuotraukų albumas
mk: Фото албум
ml: ഫോട്ടോ ആൽബം
mn: Зургийн цомог
mr: फोटो अल्बम
ne: फोटो एल्बम
nl: Fotoalbum
no: Fotoalbum
pa: ਫੋਟੋ ਐਲਬਮ
pl: Album ze zdjęciami
ro: Album foto
ru: Фотоальбом
si: ඡායාරූප ඇල්බමය
sk: Fotoalbum
sl: Foto album
sr: Фото Албум
sv: Fotoalbum
sw: Albamu ya Picha
ta: புகைப்பட ஆல்பம்
te: ఫోటో ఆల్బమ్
tg: Аксҳо Album
tl: Album ng Larawan
tr: Fotoğraf Albümü
uk: Фотоальбом
ur: فوٹو البم
uz: Photo Albom
yi: פאָטאָ אַלבום
zh_hans: 相册
zh_hant: 相冊

# title_photolibary
source: Photo Library
bn: ছবির লাইব্রেরী
cy: Llyfrgell Photo
el: Φωτογραφία Βιβλιοθήκης
es: Fototeca
eu: Fototeka
fa: عکس کتابخانه
fr: Bibliothèque photo
ga: Leabharlann Grianghraf
gu: ફોટો લાયબ્રેરી
hi: चित्र पुस्तकालय
hy: Լուսանկարներ
ja: フォトライブラリ
kk: Фото кітапханасы
km: បណ្ណាល័យ រូបភាព
kn: ಫೋಟೋ ಲೈಬ್ರರಿ
ko: 사진 보관함
lo: ຫໍສະຫມຸດຮູບພາບ
mk: Фото библиотека
ml: ഫോട്ടോ ലൈബ്രറി
mn: Фото номын сан
mr: फोटो ग्रंथालय
mt: Photo Librerija
my: ဓာတ်ပုံစာကြည့်တိုက်
ne: फोटो लाइब्रेरी
nl: Foto Bibliotheek
pa: ਫੋਟੋ ਲਾਇਬ੍ਰੇਰੀ
ro: Biblioteca de imagini
ru: Фото библиотека
si: ඡායා පුස්තකාල
sl: Knjižnica fotografij
sq: Biblioteka Foto
sr: Пхото Либрари
sw: Picha Library
ta: புகைப்பட நூலகம்
te: ఫోటో లైబ్రరీ
tg: Аксҳо Китобхонаи
th: ภาพห้องสมุด
tr: Fotoğraf Arşivi
ur: تصویر لائبریری
yi: פאָטאָ ביבליאָטעק
zh_hans: 图片库
zh_hant: 圖片庫

# title_PickRecipient
source: Recipients
az: Alıcılar
bg: Получатели
bn: প্রাপক
bs: Primatelji
cs: Příjemci
cy: Derbynwyr
da: Modtagere
el: Παραλήπτες
es: Destinatarios
et: Toetuse saajad
eu: Hartzaileak
fa: دریافت کنندگان
fr: Destinataires
ga: Faighteoirí
gl: Destinatarios
gu: પ્રાપ્તિકર્તાઓ
hi: प्राप्तकर्ता
hr: Primatelji
hu: Címzettek
hy: Հասցեատեր
id: Penerima
is: Viðtakendur
it: Destinatari
ja: 受取人
kk: Алушылар
km: អ្នកទទួល
kn: ಸ್ವೀಕರಿಸುವವರ
ko: 받는 사람
lo: ຜູ້ຮັບ
lt: Gavėjai
mi: Kaiwhiwhi
mk: Примателите
ml: സ്വീകർത്താക്കൾക്ക്
mn: Хүлээн авагч
mr: प्राप्तकर्ता
mt: Riċevituri
my: လက်ခံတဲ့သူ
ne: प्राप्तकर्ता
nl: Ontvangers
no: Mottakere
pa: ਪ੍ਰਾਪਤ ਕਰਤਾ
pl: Odbiorcy
ro: Destinatarii
ru: Получатели
si: ලබන්නන්
sk: Príjemcovia
sl: Prejemniki
sq: Marrësit
sr: Примаоци
sv: Mottagare
sw: Wapokeaji
ta: பெற்றவர்கள்
te: గ్రహీతలు
tg: Қабулкунандаҳо
th: ผู้รับ
tl: Mga Tatanggap
tr: Alıcılar
uk: Одержувачі
ur: وصول کنندگان
uz: Qabul qiluvchilarni
yi: ריסיפּיאַנץ
zh_hans: 收件人
zh_hant: 收件人
zu: Abamukeli

# title_Question
source: Question
az: Sual
bg: Въпрос
bn: প্রশ্ন
bs: Pitanje
cs: Otázka
cy: Cwestiwn
da: Spørgsmål
el: Ερώτηση
es: Pregunta
et: Küsimus
eu: Galdera
fa: سوال
ga: Ceist
gl: Pregunta
gu: પ્રશ્ન
hi: सवाल
hr: Pitanje
hu: Kérdés
id: Pertanyaan
is: Spurning
it: Domanda
ja: 質問
kk: Сұрақ
km: សំណួរ
kn: ಪ್ರಶ್ನೆ
ko: 질문
lo: ຄໍາຖາມ
lt: Klausimas
mk: Прашање
ml: ചോദ്യം
mn: Асуулт
mr: प्रश्न
mt: Mistoqsija
my: မေးခွန်း
ne: प्रश्न
nl: Vraag
no: Spørsmålet
pa: ਸਵਾਲ
pl: Pytanie
ro: Întrebare
ru: Вопрос
si: ප්රශ්නය
sk: Otázka
sl: Vprašanje
sq: Pyetje
sr: Питање
sv: Fråga
sw: Swali
ta: வினா
te: ప్రశ్న
tg: Савол
th: คำถาม
tl: Tanong
tr: Soru
uk: Питання
ur: سوال
uz: Savol
yi: פרעגן
zh_hans: 问题
zh_hant: 問題
zu: Umbuzo

# title_RecipientDetail
source: Recipient Detail
az: Alan Ətraflı
bg: Получател Detail
bn: প্রাপক বিস্তারিত
bs: Primatelj Detail
cs: Příjemce Detail
cy: Manylion derbynnydd
da: Modtager Detail
el: Λεπτομέρεια παραλήπτη
es: Detalle de destinatarios
et: Saaja Detail
eu: Hartzailearen xehetasuna
fa: جزئیات گیرنده
fr: Détail destinataire
ga: Faighteoir Sonraigh
gl: Detalle Destinatario
gu: પ્રાપ્તકર્તા વિગતવાર
hi: प्राप्तकर्ता विस्तार
hr: Primatelj Detalj
hu: Címzett Detail
hy: Ստացող Մանրամասն
id: Penerima Detil
is: Viðtakandinn Detail
it: Dettaglio del destinatario
ja: 受信者の詳細
kk: Алушы Detail
km: ពត៌មាន អ្នកទទួល
kn: ಸ್ವೀಕರಿಸುವವರ ವಿವರ
ko: 받는 사람 정보
lo: ຂໍ້ມູນຜູ້ຮັບ
lt: Gavėjas detalės
mi: Kaiwhiwhi Taipitopito
mk: Примателот Детална
ml: സ്വീകർത്താവ് വിശദാംശം
mn: Хүлээн авагч нарийвчилсан
mr: प्राप्तकर्त्याचे तपशील
mt: Dettall riċevitur
my: လက်ခံရရှိမဲ့သူက Detail
ne: प्राप्त विस्तार
nl: Ontvanger Detail
no: Mottaker Detalj
pa: ਪ੍ਰਾਪਤਕਰਤਾ ਵੇਰਵੇ
pl: Odbiorca Szczegóły
ro: Destinatar Detaliu
ru: Детали получателя
si: පලමු වරට පිරිනැමු විස්තර
sk: Príjemca Detail
sl: Prejemnik Detail
sq: Marrësi Detail
sr: Прималац Детаљ
sv: Mottagare Detail
sw: Mpokeaji Detail
ta: பெறுநர் விரிவாக
te: గ్రహీత వివరాలు
tg: Detail гирандаи
th: ผู้รับรายละเอียด
tl: Detalye ng Recipient
tr: Alıcı Detayı
uk: Одержувач Деталь
ur: وصول کنندہ کی تفصیل
uz: Oluvchi Detail
yi: באַקומער דעטאַל
zh_hans: 收件人详细资讯
zh_hant: 收件人詳細資訊
zu: Umamukeli Imininingwane

# title_save
source: End Exchange
bg: Край Exchange
bn: শেষ এক্সচেঞ্জ
bs: Kraj Exchange
cs: Konec Exchange
cy: Cyfnewid diwedd
el: Τέλος Ανταλλαγής
es: Finalizar Intercambio
eu: Amaiera Exchange
fa: تبادل پایان
fr: Finir l'échange
ga: Malartú Deireadh
gl: Fin de cambio
gu: અંતે એક્સચેન્જ
hi: समाप्ति एक्सचेंज
hr: Kraj Exchange
hu: Vége az Exchange
hy: Վերջ Exchange
id: Akhir Bursa
it: Fine di Exchange
ja: 交換終了
kk: Түпкі Exchange
km: ផ្លាស់ប្តូរ ចុង
kn: ಕೊನೆಯಲ್ಲಿ ವಿನಿಮಯ
ko: 교환 끝내기
lo: ການແລກປ່ຽນສຸດທ້າຍ
lt: Pabaiga birža
mi: Whakamutunga Exchange
mk: Крај за размена
ml: അവസാനിപ്പിക്കുക എക്സ്ചേഞ്ച്
mn: Төгсгөл бирж
mr: शेवट एक्सचेंज
mt: Skambju Tmiem
my: End လဲလှယ်ရေး
ne: अन्त विनिमय
no: End Utveksling
pa: ਅੰਤ ਐਕਸਚੇਜ਼
pl: Koniec Wymiana
ro: Schimb de final
ru: Закончить обмен
si: අවසානය විනිමය
sk: Koniec Exchange
sl: Konec Exchange
sq: Shkëmbim fundi
sr: Енд Екцханге
sv: Slut Exchange
sw: Mwisho Exchange
ta: முடிவு செலாவணி
te: ఎండ్ ఎక్స్చేంజ్
tg: Қурби асъор охири
th: แลกเปลี่ยน End
tr: Bitiş Borsası
uk: Кінець Обмін
ur: اختتام ایکسچینج
yi: סוף עקסטשאַנגע
zh_hans: 交换结束
zh_hant: 交換結束

# title_SaveFileAs
source: Save File As
az: As Fayl Saxla
bg: Запазете файла като
bn: ফাইল সংরক্ষণের
cs: Uložit soubor jako
cy: Save File Fel
da: Gem fil som
el: Αποθήκευση αρχείου ως
es: Guardar Archivo Como
et: Faili salvestamine
eu: Gorde fitxategia honela
fa: ذخیره فایل به عنوان
fr: Enregistrer le fichier sous
ga: Sábháil an Comhad Mar
gl: Gardar ficheiro como
gu: જેમ જેમ ફાઇલ સેવ
hi: रूप में फ़ाइल सहेजें
hr: Spremi datoteku kao
hu: Fájl mentése másként
id: Simpan File Sebagai
is: Vista Skrá Eins
it: Salva file con nome
ja: ファイルの名前を付けて保存
kk: Файл Былайсақтау
km: រក្សាទុក ឯកសារជា
kn: ಇದರಂತೆ ಫೈಲ್ ಉಳಿಸಿ
ko: 다른 이름으로 저장
lo: ບັນທຶກໄຟເປັນ
lt: Išsaugoti failą kaip
mi: Whakaorangia Kōnae I
mk: Зачувување на датотека Како
ml: ഫയൽ സംരക്ഷിക്കുക
mn: Файл болгон хадгалж
mr: रूपात फाइल जतन करा
mt: Save File Kif
my: ဖိုင် Save As
ne: यसकारुपमाफाइलबचतगर्नुहोस्
nl: Bestand opslaan als
no: Lagre filen som
pa: ਫਾਇਲ ਦੇ ਤੌਰ ਉੱਤੇ ਸੰਭਾਲੋ
ro: Save File Ca
ru: Сохранить файл как
si: ගොනුව සුරකින්න ලෙස
sk: Uložte súbor ako
sl: Shrani kot
sr: Саве филе ас
sv: Spara fil som
sw: Hifadhi Faili Kama
ta: கோப்பாக சேமித்து
te: దస్త్రం సేవ్
tg: Сарфаи File Тавре
th: ไฟล์บันทึกเป็น
tl: I-save ang File Bilang
tr: As Dosyayı Kaydet
ur: فائل کے طور پر محفوظ کریں
uz: Faylni saqlash
yi: היט טעקע ווי
zh_hans: 把档案存成
zh_hant: 把檔案存成
zu: Yonga Ifayela Njengoba

# title_SecureIntroduction
source: Secure Introduction
az: Secure Giriş
bg: Secure Въведение
bn: নিরাপদ ভূমিকা
bs: Secure Uvod
cs: Secure Úvod
cy: Cyflwyniad diogel
da: Sikker Indledning
el: Ασφαλής γνωριμία
es: Asegurar Introducción
et: Secure Sissejuhatus
eu: Sarrera segurua
fa: مقدمه امن
fr: Présentation sécurisée
ga: Réamhrá Secure
gl: Introdución seguro
gu: સુરક્ષિત પરિચય
hi: सुरक्षित परिचय
hr: Sigurna Uvod
hu: Biztonságos Bevezetés
hy: Secure Ներածություն
id: Pendahuluan aman
is: Secure Inngangur
it: Introduzione sicuro
ja: 安全な自己紹介
kk: Қауіпсіз Кіріспе
km: សេចក្តីផ្តើម មានសុវត្ថិភាព
kn: ಸುರಕ್ಷಿತ ಪರಿಚಯ
ko: 안전한 소개
lo: ການນໍາສະເຫນີທີ່ປອດໄພ
lt: Saugus Įvadas
mi: Kupu Whakataki haumaru
mk: Безбедна Вовед
ml: സുരക്ഷിത ആമുഖം
mn: Аюулгүй танилцуулга
mr: सुरक्षित परिचय
mt: Introduzzjoni Secure
my: လုံလုံခြုံခြုံနိဒါန်း
ne: सुरक्षित परिचय
nl: Beveiligde Inleiding
no: Sikker Introduksjon
pa: ਸੁਰੱਖਿਅਤ ਪਛਾਣ
pl: Bezpieczne Wprowadzenie
ro: Introducere Secure
ru: Безопасное представление
si: ආරක්ෂිත හැඳින්වීම
sk: Bezpečné Úvod
sl: Secure Predstavitev
sq: Hyrje Sigurt
sr: Сецуре Увод
sv: Secure Inledning
sw: Salama Utangulizi
ta: பாதுகாப்பான அறிமுகம்
te: సురక్షిత పరిచయం
tg: Муқаддима эмин
th: การแนะนำการรักษาความปลอดภัย
tl: Secure Panimula
tr: Güvenli Giriş
uk: Secure Введення
ur: محفوظ تعارف
uz: Xavfsiz Kirish
yi: זיכער הקדמה
zh_hans: 安全简介
zh_hant: 安全簡介
zu: Isingeniso Secure

# title_SecureIntroductionInvite
source: Secure Introduction Invitation!
az: Giriş dəvət Secure!
bg: Закрепете Въведение Покана!
bn: ভূমিকা আমন্ত্রণ নিরাপদ করার জন্য!
bs: Osigurajte Uvod poziv!
cs: Secure Úvod Pozvánka!
cy: Sicrhau Cyflwyniad Gwahoddiad!
da: Sikker Introduktion Invitation!
el: Ασφαλής πρόσκληση γνωριμίας!
es: ¡Asegurar Invitación de Introducción!
et: Kinnita Sissejuhatus Kutse!
eu: Segurtasuna Sarrera Gonbidapena!
fa: امن مقدمه دعوت!
fr: Invitation à une présentation sécurisée!
ga: Secure Réamhrá Cuireadh!
gl: Protexa Invitación Introdución!
gu: પરિચય આમંત્રણ સુરક્ષિત!
hi: परिचय निमंत्रण सुरक्षित!
hr: Osigurajte Uvod poziv!
hu: Biztonságos Bevezető Meghívó!
hy: Ապահովել Ներածություն հրավերը:
id: Aman Pengantar Undangan!
is: Öruggur Inngangur boðskort!
it: Fissare Introduzione Invito!
ja: 安全な自己紹介への招待
kk: Кіріспе шақыруын Secure!
km: ទទួលបាន សេចក្តីផ្តើម ការអញ្ជើញ!
kn: ಪರಿಚಯ ಆಮಂತ್ರಣ ಭದ್ರತೆಗೆ!
ko: 안전하게 소개하여 아는사람 초대하기!
lo: ຮັບປະກັນການນໍາສະເຫນີເຊີນ!
lt: Saugus Įvadas kvietimas!
mi: Haumaru Whakataki titauraa!
mk: Безбедна Вовед Покана!
ml: ആമുഖം ക്ഷണം സെക്യുർ!
mn: Танилцуулга урилга Secure!
mr: परिचय आमंत्रण सुरक्षित!
mt: Secure Introduzzjoni Stedina!
my: နိဒါန်းဖိတ်ကြားခြင်း Secure!
ne: परिचय निमन्त्रणा सुरक्षित!
nl: Beveiligen Inleiding Uitnodiging!
no: Sikre Introduksjon Invitasjon!
pa: ਜਾਣ ਪਛਾਣ ਸੱਦਾ ਸੁਰੱਖਿਅਤ!
pl: Bezpieczne Wstęp zaproszenie!
ro: Secure Introducere Invitatie!
ru: Приглашение к безопасному представлению!
si: හැඳින්වීම ආරාධනයයි ආරක්ෂිත කරන්න!
sk: Secure Úvod Pozvanie!
sl: Secure Uvod Vabilo!
sq: Sigurt Hyrje Ftesë!
sr: Сецуре Увод Инвитатион!
sv: Säkra Introduktion inbjudan!
sw: Salama Introduction Mwaliko!
ta: அறிமுகம் அழைப்பிதழ் பாதுகாப்பு!
te: పరిచయం ఆహ్వానం సెక్యూర్!
tg: Таъмин Муқаддима Даъват!
th: การรักษาความปลอดภัยขอเชิญบทนำ!
tl: Secure Panimula Imbitasyon!
tr: Giriş Davet Güvenli!
uk: Безпечний Введення запрошення!
ur: تعارف کی دعوت محفوظ!
uz: Kirish Taklifni Xavfsiz!
yi: זיכער הקדמה ינוויטאַטיאָן!
zh_hans: 安全简介邀请！
zh_hant: 安全簡介邀請！
zu: Lilondekile Isingeniso Isimemo!

# title_SelectSource
source: Sending Options:
az: Seçimlər göndərilməsi:
bg: Опции за изпращане:
bn: বিকল্প পাঠানো হচ্ছে:
bs: Opcije slanja:
cs: Odeslání možnosti:
cy: Anfon Opsiynau:
da: Sende Valg:
el: Επιλογές αποστολής:
es: Opciones de envío:
et: Saatmise valikud:
eu: Aukerak bidaltzea:
fa: در حال ارسال تنظیمات:
fr: Options d'envoi:
ga: Roghanna a sheoladh:
gl: Opcións de envío:
gu: વિકલ્પો મોકલવા:
hi: विकल्प भेजा जा रहा है:
hr: Opcije slanja:
hu: Küldése Opciók:
hy: Ուղարկում Ընտրանքներ:
id: Mengirim Pilihan:
is: Sendi Valkostir:
it: Opzioni di invio:
ja: 送信オプション
kk: Парам-р жіберу:
km: ជម្រើស ការផ្ញើសារ:
kn: ಆಯ್ಕೆಗಳು ಕಳುಹಿಸಲಾಗುತ್ತಿದೆ:
ko: 옵션을 보내기:
lo: ການສົ່ງ Options:
lt: Siuntimo parinktys:
mi: Kōwhiringa te tuku:
mk: Испраќање на Опции:
ml: ഓപ്ഷനുകൾ അയയ്ക്കുന്നു:
mn: Сонголт илгээх:
mr: पर्याय पाठवत:
mt: Mittenti Għażliet:
my: Options ကိုကိုပေးပို့ခြင်း:
ne: विकल्प पठाउँदै:
nl: Het verzenden van opties:
no: Sende alternativer:
pa: ਵਿਕਲਪ ਭੇਜਣਾ:
pl: Opcje wysyłania:
ro: Trimiterea Opțiuni:
ru: Параметры отправки:
si: විකල්ප යැවීම:
sk: Odoslanie možnosti:
sl: Pošiljanje možnosti:
sq: Dërgimi Options:
sr: Слања:
sv: Sändningsalternativ:
sw: Kutuma Options:
ta: விருப்பங்கள் அனுப்புதல்:
te: ఐచ్ఛికాలు పంపడం:
tg: Фиристодани Интихоб:
th: การส่งตัวเลือก:
tl: Nagpapadala ng Mga pagpipilian:
tr: Seçenekler Gönderme:
uk: Параметри відправки:
ur: اختیارات بھیجنا:
uz: Yuborish variantlarini:
yi: שיקט אָפּציעס:
zh_hans: 发送选项：
zh_hant: 發送選項：
zu: Ukuthumela Izinketho:

# title_SendFile
source: Send
az: Göndər
bg: Изпрати
bn: পাঠান
bs: Poslati
cs: Odeslat
cy: Anfon
el: Αποστολή
es: Enviar
et: Saatma
eu: Bidali
fa: ارسال
fr: Envoyer
ga: Seol
gl: Enviar
gu: મોકલો
hi: भेजो
hr: Poslati
hu: Küld
hy: Ուղարկել
id: Kirim
is: Senda
it: Inviare
ja: 送信
kk: Жіберу
km: ផ្ញើ
kn: ಕಳುಹಿಸಿ
ko: 보내기
lo: ສົ່ງ
lt: Siųsti
mi: Tukua
mk: Испрати
ml: അയയ്ക്കുക
mn: Илгээх
mr: पाठवा
mt: Ibgħat
my: ပေးပို့
ne: पठाउनुहोस्
nl: Sturen
no: Sende
pa: ਭੇਜੋ
pl: Wysłać
ro: Trimite
ru: Послать
si: ට පණිවුඞයක් යවන්න
sk: Odoslať
sl: Pošlji
sq: Dërgoj
sr: Пошаљи
sv: Sänd
sw: Kutuma
ta: அனுப்பு
te: పంపించు
tg: Фиристодан
th: ส่ง
tl: Magpadala
tr: Gönder
uk: Послати
ur: ارسال کریں
uz: Yuborish
yi: שיקן
zh_hans: 送出
zh_hant: 送出
zu: Thumela

# title_sharingfolder
source: Sharing Folder
az: Paylaşım Qovluq
bg: Споделяне Folder
bn: শেয়ারিং ফোল্ডার
bs: Dijeljenje Folder
cs: Sdílení složek
cy: Rhannu Ffolder
da: Deling af mappe
el: Κοινή χρήση φακέλων
es: Compartiendo Carpetas
et: Jagades Folder
eu: Partekatzea karpeta
fa: به اشتراک گذاری پوشه
fr: Dossier de partage
ga: Fillteán a roinnt
gl: Repartición de carpetas
gu: શેરિંગ ફોલ્ડર
hi: साझा फ़ोल्डर
hr: Dijeljenje mape
hu: Mappa megosztása
hy: Կիսելով Թղթապանակ
id: Berbagi Folder
is: Hlutdeild Mappa
it: Folder Condivisione
ja: 共有フォルダ
kk: Қапшықты ортақтастыру
km: ការចែករំលែក ថត
kn: ಹಂಚಿಕೆ ಫೋಲ್ಡರ್
ko: 폴더공유
lo: ການແລກປ່ຽນ Folder
lt: Dalijimasis aplankas
mi: Te faaiteraa i Kōpaki
mk: Споделување на папка
ml: ഫോൾഡർ പങ്കിടൽ
mn: Folder хуваалцах
mr: सामायिकरण फोल्डर
mt: Qsim Folder
my: Folder ကိုမျှဝေခြင်း
ne: साझा फोल्डर
nl: Mappen delen
no: Dele mappe
pa: ਫੋਲਡਰ ਸ਼ੇਅਰ
pl: Udostępnianie folderu
ro: Partajarea Folder
ru: Доступ к общим папкам
si: ෆෝල්ඩර බෙදාගැනීම
sk: Zdieľanie zložky
sl: Skupna raba mape
sq: Ndarja Folder
sr: Дељење Фолдер
sv: Dela Folder
sw: Kushiriki Folder
ta: கோப்புறை பகிர்வு
te: ఫోల్డర్ భాగస్వామ్య
tg: Интишори Папкаи
th: โฟลเดอร์ที่ใช้ร่วมกัน
tl: Pagbabahagi ng Folder
tr: Paylaşım Klasörü
uk: Загального доступу до папок
ur: فولڈر کا اشتراک
uz: Almashish Folder
yi: ייַנטיילונג פאָלדער
zh_hans: 共享文件夹
zh_hant: 共享文件夾
zu: Ukwabelana Ifolda

# title_size
source: How many users in the exchange?
az: Neçə mübadiləsi istifadəçilər?
bg: Колко потребители в обмена?
bn: কত বিনিময়ে ব্যবহারকারীদের?
bs: Koliko korisnika u razmjeni?
cs: Kolik uživatelů na výměnu?
cy: Faint o ddefnyddwyr yn y cyfnewid?
da: Hvor mange brugere i udvekslingen?
el: Πόσοι χρήστες στην ανταλλαγή;
es: ¿Cuántos usuarios en el intercambio?
et: Mitu kasutajat vahetada?
eu: Zenbat truke lankideei?
fa: چگونه بسیاری از کاربران در ارز؟
fr: Combien d'utilisateurs dans l'échange?
ga: Cé mhéad úsáideoirí i malartú?
gl: Cantos usuarios en cambio?
gu: કેટલા એક્સચેન્જ વપરાશકર્તાઓ?
hi: कितने विदेशी मुद्रा में उपयोगकर्ताओं?
hr: Koliko korisnika u zamjenu?
hu: Hány felhasználó a csere?
hy: Քանի օգտվողները փոխանակման.
id: Berapa banyak pengguna di bursa?
is: Hversu margir notendur í skiptum?
it: Quanti utenti nello scambio?
ja: 交換するユーザは何人ですか?
kk: Қанша пайдаланушылар алмасу?
km: តើមាន អ្នកប្រើក្នុង ការផ្លាស់ប្តូរ ដែរឬទេ?
kn: ಎಷ್ಟು ವಿನಿಮಯ ಬಳಕೆದಾರರು?
ko: 몇 명의 사용자와 교환하시겠습니까?
lo: ວິທີການຈໍານວນຫຼາຍຜູ້ຊົມໃຊ້ໃນການແລກປ່ຽນແນວໃດ?
lt: Kiek vartotojų keistis?
mi: Hia kaiwhakamahi i roto i te utu?
mk: Колку корисници на размена?
ml: എത്ര ഉപയോക്താക്കൾ പകരമായി?
mn: Хэрхэн олон хэрэглэгч солилцох вэ?
mr: किती विनिमय वापरकर्त्यांना?
mt: Kif l-utenti fl-iskambju ħafna?
my: ဘယ်နှစ်ယောက်အသုံးပြုသူများလဲလှယ်သနည်း
ne: कति मुद्रा मा प्रयोगकर्ता?
nl: Hoeveel gebruikers in de uitwisseling?
no: Hvor mange brukere i innbytte?
pa: ਕਿੰਨੇ ਉਪਭੋਗੀ ਨੂੰ ਮੁਦਰਾ ਵਿੱਚ?
pl: Ilu użytkowników w zamian?
ro: Cât de mulți utilizatori în schimbul?
ru: Сколько пользователей в обмене?
si: කොපමණ පරිශීලකයන් හුවමාරුව?
sk: Koľko užívateľov na výmenu?
sl: Koliko uporabnikov v zameno?
sq: Sa përdoruesit në këmbim?
sr: Колико корисника у размени?
sv: Hur många användare i utbyte?
sw: Jinsi watumiaji badala wengi?
ta: எப்படி பல பயனர்கள் பரிமாற்றம்?
te: ఎంతమంది మార్పిడిలో?
tg: Чӣ бисёр истифодабарандагон дар мубодилаи?
th: ผู้ใช้หลายวิธีในการแลกเปลี่ยน?
tl: Gaano karaming mga gumagamit sa exchange?
tr: Kaç karşılığında kullanıcı?
uk: Скільки користувачів в обміні?
ur: کس طرح بہت سے صارفین کو بدلے میں ؟
uz: Qancha evaziga foydalanuvchilar?
yi: ווי פילע ניצערס אין דעם וועקסל?
zh_hans: 和多少人交换资讯？
zh_hant: 和多少人交換資訊？
zu: Bangaki abasebenzisi kule exchange?

# title_soundrecoder
source: Sound Recorder
bn: সাউন্ড রেকর্ডার
cs: Záznam zvuku
cy: Recorder sain
da: Lydoptager
el: Ηχογράφηση
es: Grabadora de sonidos
eu: Grabagailua
fa: ضبط صدا
fr: Enregistreur audio
ga: Recorder Fuaim
gl: Gravadora de son
gu: સાઉન્ડ રેકોર્ડર
hi: ध्वनि रिकॉर्डर
hy: Ձայնային Գրանցիչ
id: Perekam suara
it: Registratore di suoni
ja: サウンドレコーダー
kk: Дыбыс жазу құрылғысы
km: ថត សំឡេង
kn: ಸೌಂಡ್ ರೆಕಾರ್ಡರ್
ko: 녹음
lo: ການບັນທຶກສຽງ
lt: Garso įrašymo
mi: Kaihopu Oro
mk: Звук рекордер
ml: ശബ്ദസന്നിവേശം
mn: Дууны Recorder
mr: ध्वनी रेकॉर्डर
mt: Recorder Sound
my: Sound Recorder ကို
ne: ध्वनि रेकर्डर
pa: ਆਵਾਜ਼ ਰਿਕਾਰਡਰ
pl: Rejestrator dźwięku
ru: Запись звука
si: ශබ්ද Recorder
sk: Záznam zvuku
sr: Соунд Рецордер
sv: Ljudinspelaren
ta: ஒலி பதிவு
te: సౌండ్ రికార్డర్
tg: Сабткун-Саунд
th: บันทึกเสียง
tl: Recorder ng â€‹â€‹Tunog
ur: صوتی ریکارڈر
yi: געזונט רעקאָרדער
zh_hans: 录音机
zh_hant: 錄音機
zu: Rekhoda umsindo
