Repository: SafeSlingerProject/SafeSlinger-iOS
Catalog: localizations/*.lproj/Localizable.strings
Languages: az, bg, bn, bs, cs, cy, da, el, es, et, eu, fa, fr, ga, gl, gu, hi, hr, hu, hy, id, is, it, ja, kk, km, kn, ko, lo, lt, mi, mk, ml, mn, mr, mt, my, ne, nl, no, pa, pl, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, tg, th, tl, tr, uk, ur, uz, yi, zh_hans, zh_hant, zu

# menu_DownloadDirectory
source: Download Directory
bn: ডাউনলোড ডিরেক্টরি
bs: Preuzmite Directory
cy: Lawrlwytho Cyfeiriadur
da: Hent Emnekode
es: Descargar Directorio
et: Lae Kataloog
eu: Deskarga Directory
fa: دانلود راهنمای
fr: Télécharger la
ga: Íosluchtaigh Eolaire
gl: Directorio de descarga
gu: ડાઉનલોડ ડિરેક્ટરી
hi: डाउनलोड निर्देशिका
hr: Preuzetim
hy: Բեռնել Directory
ja: ダウンロードディレクトリ
kk: Жүктеу Directory
km: ទាញយក ថត
kn: ಡೌನ್ಲೋಡ್ ಡೈರೆಕ್ಟರಿ
ko: 디렉터리를 다운로드
lt: Parsisiųsti katalogas
mi: Whaiaronga download
mk: Преземи Директориум
ml: ഡൌൺലോഡ് ഡയറക്ടറി
mn: Сан нь татаж авах
mr: डाउनलोड डिरेक्टरी
my: ဒေါင်းလုပ် Directory ကို
ne: डाउनलोड निर्देशिका
no: Last ned katalogen
pa: ਡਾਇਰੈਕਟਰੀ ਡਾਊਨਲੋਡ ਕਰੋ
pl: Pobierz katalog
ro: Descărcați Directory
ru: Скачать Справочник
si: බාගත නාමාවලිය
sk: Stiahnite si adresár
sq: Download Direktoria
sr: Довнлоад Дирецтори
ta: அடைவு பதிவிறக்க
te: డైరెక్టరీ డౌన్లోడ్
th: ดาวน์โหลดไดเรกทอรี
tl: I-download ang Directory
tr: İndir Rehber
uk: Завантажити каталог
ur: ڈائریکٹری ڈاؤن لوڈ، اتارنا
zh_hans: 下载目录
zh_hant: 下載目錄

# menu_Edit
source: Edit
bn: সম্পাদন করা
cs: Upravit
cy: Golygu
el: Επεξεργασία
es: Editar
fa: ویرایش
fr: Éditer
ga: Eagar
gl: Editar
gu: ફેરફાર કરો
hi: संपादित
hr: Uredi
hu: Szerkeszt
hy: Խմբագրել
id: Sunting
is: Breyta
it: Modifica
ja: 編集
kk: Редакциялау
km: កែសម្រួល
kn: ಸಂಪಾದಿಸಿ
ko: 수정
lo: ດັດແກ້
lt: Redaguoti
mi: Whakatika
mk: Уреди
ml: തിരുത്തുക
mn: Засах
mr: संपादन
my: ပြင်ဆင်ရန်
ne: सम्पादन
nl: Uitgeven
no: Rediger
pa: ਸੋਧ
pl: Edytuj
ro: Edita
ru: Редактировать
si: සංස්කරණය කරන්න
sk: Upraviť
sq: Redaktoj
sr: Едит
sv: Redigera
ta: திருத்து
te: మార్చు
th: แก้ไข
tl: I-edit
tr: Düzenle
uk: Редагувати
ur: میں ترمیم کریں
yi: ויסרעדאַגירן
zh_hans: 编辑
zh_hant: 編輯
zu: Hlela

# menu_EditContact
source: Edit Contact
az: Edit Əlaqə
bg: Edit Контакт
bn: সম্পাদনা যোগাযোগ
bs: Edit Kontakt
cs: Upravit kontakt
cy: Golygu Cyswllt
da: Rediger kontaktperson
el: Επεξεργασία Επικοινωνία
es: Editar contacto
et: Edit Kontakt
eu: Editatu kontaktua
fa: ویرایش تماس
fr: Modifier le contact
ga: Cuir Teagmháil in Eagar
gl: Editar Contacto
gu: ફેરફાર કરો સંપર્ક
hi: संपादित संपर्क
hr: Uredi Kontakt
hy: Խմբագրել Հետադարձ կապ
id: Mengedit kontak
is: Breyta tengilið
it: Modifica contatto
ja: 編集連絡
kk: Өңдеу Байланыс
km: កែសម្រួល ទំនាក់ទំនង
kn: ಸಂಪಾದಿಸಿ ಸಂಪರ್ಕ
ko: 연락처 편집
lo: ດັດແກ້ການຕິດຕໍ່
lt: Redaguoti Susisiekite
mi: Whakatika Whakapā
mk: Уреди Контакт
ml: തിരുത്തുക കോണ്ടാക്ട്
mn: Засах Холбоо барих
mr: संपर्क संपादित करा
mt: Edit Kuntatt
my: Edit ကိုဆက်သွယ်ရန်
ne: सम्पादन सम्पर्क
nl: Contactpersoon bewerken
no: Edit Kontakt
pa: ਸੋਧ ਸੰਪਰਕ
pl: Edytuj kontakt
ro: Editare Contact
ru: Редактировать Контакты
si: සංස්කරණය කරන්න අමතන්න
sk: Upraviť kontakt
sq: Edit Kontakt
sr: Измени контакт
sv: Redigera Kontakt
sw: Edit ya Mawasiliano
ta: திருத்து தொடர்பு
te: మార్చు సంప్రదించండి
tg: Таҳрири Тамос
th: แก้ไขติดต่อ
tl: I-edit ang Contact
tr: Düzenle İletişim
uk: Змінити контакт
ur: رابطے میں ترمیم کریں
uz: Edit aloqa
yi: רעדאַגירן קאָנטאַקט
zh_hans: 编辑联系人
zh_hant: 編輯聯絡人
zu: Hlela Imininingwane

# menu_EditName
source: Edit Name
az: Edit Ad
bg: Редактиране име
bn: সম্পাদনা নাম
cs: Upravit název
cy: Golygu Enw
da: Rediger navn
el: Επεξεργασία Όνομα
es: Editar nombre
et: Nime muutmine
eu: Editatu izena
fa: ویرایش نام
fr: Modifier le nom
ga: Cuir Ainm
gl: Editar nome
gu: ફેરફાર કરો નામ
hi: नाम संपादित करें
hu: Név szerkesztése
hy: Խմբագրել Անվանում
id: Mengedit Nama
is: Breyta Name
it: Modifica nome
ja: 編集名前
kk: Өңдеу атауы
km: កែសម្រួល ឈ្មោះ
kn: ಸಂಪಾದಿಸಿ ಹೆಸರು
ko: 편집 이름
lo: ຊື່ການແກ້ໄຂ
lt: Redaguoti Vardas
mi: Whakatika Ingoa
mk: Уреди Име
ml: തിരുത്തുക നാമം
mn: Засах нэр
mr: नाव संपादित करा
mt: Edit Isem
my: Edit ကိုအမည်
ne: सम्पादन नाम
nl: Naam bewerken
no: Rediger navn
pa: ਸੋਧ ਦੇ ਨਾਮ
pl: Edytuj Nazwa
ru: Изменить название
si: සංස්කරණය කරන්න නම
sk: Upraviť názov
sq: Edit Emri
sr: Измени име
sv: Ändra namn
sw: Edit Jina
ta: திருத்து பெயர்
te: సవరించు పేరు
th: แก้ไขชื่อ
tl: I-edit ang Pangalan
tr: Düzenleme Adı
uk: Змінити назву
ur: نام میں ترمیم کریں
uz: Edit ismi
yi: רעדאַגירן נאמען
zh_hans: 编辑名称
zh_hant: 編輯名稱
zu: Hlela Igama

# menu_FileManager
source: File Manager
bn: ফাইল ম্যানেজার
cs: Správce souborů
cy: Rheolwr ffeil
el: Διαχείριση αρχείων
es: Explorador de Archivos
et: Failihaldur
eu: Fitxategi-kudeatzailea
fa: مدیریت فایل
fr: Gestionnaire de fichiers
ga: Bainisteoir Comhad
gl: Xestor de ficheiros
gu: ફાઇલ વ્યવસ્થાપક
hi: फ़ाइल मैनेजर
ja: ファイルマネージャ
kk: Файл менеджері
km: កម្មវិធីគ្រប់គ្រង ឯកសារ
kn: ಕಡತ ವ್ಯವಸ್ಥಾಪಕ
ko: 파일 관리자
lo: ຈັດການໄຟລ໌
lt: Failų tvarkyklė
mi: Kaiwhakahaere kōnae
mk: Менаџер на датотеки
ml: ഫയൽ മാനേജർ
mn: Файлын менежер
mr: फाइल व्यवस्थापक
ne: फाइल प्रबन्धक
pa: ਫਾਇਲ ਮੈਨੇਜਰ
pl: Menedżer plików
ru: Управление файлами
si: ගොනුව කළමනාකරු
sk: Správca súborov
sr: Филе манагер
sv: FILHANTERAREN
sw: Picha Meneja
ta: கோப்பு மேலாளர்
te: ఫైల్ మేనేజర్
tg: Мудири файл
th: ตัวจัดการไฟล์
tr: Dosya Yöneticisi
uk: Файловий менеджер
ur: فائل مینیجر
uz: Fayl boshqaruvchisi
yi: טעקע מאַנאַגער
zh_hans: 档案管理
zh_hant: 檔案管理
zu: Imenenja yefayela

# menu_ForgotPassphrase
source: Forgot Passphrase?
az: Passphrase unutdunuz?
bg: Забравена Passphrase?
bn: পাসফ্রেজ ভুলে গেছেন?
bs: Zaboravili Passphrase?
cs: Zapomněli jste přístupové heslo?
cy: Wedi anghofio ymadrodd cyfrin?
da: Glemt adgangskode?
el: Ξεχάσατε Φράση πρόσβασης;
es: ¿Ha olvidado la frase de contraseña?
et: Unustasid Passphrase?
eu: Ahaztu egin Pasaesaldiak?
fa: کلمه عبور را فراموش کرده اید؟
fr: Phrase de passe oublié?
ga: Forgot Frása Faire?
gl: Esqueceu da frase de paso?
gu: પાસફ્રેઝ ભૂલી ગયા છો?
hi: पदबंध भूल गए?
hr: Zaboravili Passphrase?
hu: Elfelejtette Jelmondat?
hy: Մոռացել եք գաղտնաբառ.
id: Lupa Passphrase?
is: Gleymt lykilorð?
it: Hai dimenticato la passphrase?
ja: パスフレーズを忘れましたか？
kk: Парольді ұмытып қалдыңыз ба?
km: ភ្លេច ឃ្លាសម្ងាត់?
kn: ಪಾಸ್ಫ್ರೇಸ್ ಮರೆತಿರಾ?
ko: [암호 를 잊으셨습니까?
lo: ລືມ Passphrase?
lt: Pamiršote slaptafrazę?
mi: Wareware i kīangahipa?
mk: Заборавена Лозинка?
ml: പാസ്ഫ്രെയിസ് മറന്നോ?
mn: Нэвтрэх үгнүүдийг дахин дахин үгээ мартсан?
mr: पासफ्रेज विसरलात?
mt: Insejt passphrase?
my: Passphrase ပါရှိတဲ့မေ့နေပါသလား?
ne: पासफ्रेज भूल?
nl: Vergeten Wachtwoordzin?
no: Glemt Passphrase?
pa: ਪ੍ਹੈਰਾ ਭੁੱਲ ਗਏ ਹੋ?
pl: Zapomniałeś Passphrase?
ro: Ai uitat Passphrase?
ru: Забыли парольную фразу?
si: මුර වදන අමතකද?
sk: Zabudli ste prístupové heslo?
sl: Pozabil gesla?
sq: Keni harruar fjalëkalim?
sr: Заборавио лозинке?
sv: Har du glömt lösenfras?
sw: Umesahau Kaulisiri?
ta: கடவுச்சொல்லை மறந்து விட்டீர்களா?
te: పాస్ఫ్రేజ్ మర్చిపోయారా?
tg: Фаромӯш Гузарвожа?
th: ลืมรหัสผ่าน?
tl: Nakalimutan ang passphrase?
tr: Parolayı mı unuttunuz?
uk: Забули парольний фразу?
ur: پاس فریز بھول گئے ہیں؟
uz: Parol tanlab haqida doirasida unutdingizmi?
yi: פֿאַרגעסן פּאַסספראַסע?
zh_hans: 忘记密码？
zh_hant: 忘記密碼？
zu: Ukhohlwe igama lokungena?

# menu_Help
source: Help
az: Kömək
bg: Помощ
bn: সাহায্য
bs: U pomoć
cs: Nápověda
da: Hjælp
el: Βοήθεια
es: Ayuda
et: Aitama
eu: Laguntza
fa: راهنما
fr: Aide
ga: Cabhair
gl: Axudar
gu: મદદ
hi: सहायता
hr: Pomoći
hu: Segítség
hy: Օգնություն
id: Bantuan
is: Hjálp
it: Aiuto
ja: ヘルプ
kk: Көмектесіңіздер
km: ជំនួយ
kn: ಸಹಾಯ
ko: 도움말
lo: ຊ່ວຍເຫຼືອ
lt: Padėkite
mi: Āwhina
mk: Помош
ml: സഹായം
mn: Тусал
mr: मदत
my: ကူညီကြပါ
ne: सहयोग
nl: Helpen
no: Hjelp
pa: ਦੀ ਮਦਦ ਕਰੋ
pl: Pomoc
ro: Ajutor
ru: Помощь
si: උදව්
sk: Pomoc
sl: Pomaga
sq: Ndihmë
sr: Помоћи
sv: Hjälp
sw: Msaada
ta: உதவி
te: సహాయం
tg: Кӯмак
th: ช่วย
tl: Tulong
tr: Yardım
uk: Допоможіть
ur: مدد
uz: Yordam Bering
yi: הילף
zh_hans: 协助
zh_hant: 協助
zu: Siza

# menu_Introduction
source: Introduction
az: Giriş
bg: Въведение
bn: ভূমিকা
bs: Uvod
cs: Úvod
cy: Cyflwyniad
da: Indledning
el: Εισαγωγή
es: Introducción
et: Sissejuhatus
eu: Sarrera
fa: مقدمه
fr: Présentation
ga: Réamhrá
gl: Introdución
gu: પરિચય
hi: परिचय
hr: Uvod
hu: Bevezetés
hy: Ներածություն
id: Pendahuluan
is: Inngangur
it: Introduzione
ja: はじめに
kk: Кіріспе
km: សេចក្តីផ្តើម
kn: ಪರಿಚಯ
ko: 소개
lo: ການນໍາສະເຫນີ
lt: Įvedimas
mi: Kupu Whakataki
mk: Вовед
ml: അവതാരിക
mn: Танилцуулга
mr: परिचय
mt: Introduzzjoni
my: နိဒါန်း
ne: परिचय
nl: Introductie
no: Introduksjon
pa: ਜਾਣ ਪਛਾਣ
pl: Wprowadzenie
ro: Introducere
ru: Представление
si: හැඳින්වීම
sk: Úvod
sl: Predstavitev
sq: Paraqitje
sr: Увод
sv: Inledning
sw: Utangulizi
ta: அறிமுகப்படுத்துதல்
te: పరిచయం
tg: Муқаддима
th: การแนะนำ
tl: Panimula
tr: Tanıtım
uk: Введення
ur: تعارف
uz: Kirish
yi: הקדמה
zh_hans: 安全介绍
zh_hant: 安全介紹
zu: Isingeniso

# menu_language
source: Language
bg: Език
bn: ভাষা
bs: Jezik
cs: Jazyk
cy: Iaith
el: Γλώσσα
es: Idioma
et: Keel
eu: Hizkuntza
fa: زبان
ga: Teanga
gu: ભાષા
hi: भाषा
hu: Nyelv
id: Bahasa
is: Tungumál
it: Lingua
ja: 言語
kk: Тіл
km: ភាសា
kn: ಭಾಷೆ
ko: 언어
lo: ພາສາ
lt: Kalba
mi: Reo
mk: Јазик
ml: ഭാഷ
mr: भाषा
mt: Lingwa
my: ဘာသာစကား
ne: भाषा
nl: Taal
no: Språk
pl: Język
ro: Limbă
si: භාෂා
sl: Jezik
sq: Gjuhë
sr: Лангуаге
sv: Språk
sw: Lugha
ta: மொழி
tg: Забон
th: ภาษา
tr: Dil
uk: Мова
ur: زبان
uz: Til
yi: שפּראַך
zh_hans: 语言
zh_hant: 語言

# menu_License
source: License
az: Lisenziya
bg: Лиценз
bn: লাইসেন্স
bs: Licenca
cs: Licence
cy: Trwydded
es: Licencia
et: Litsents
eu: Lizentzia
fa: مجوز
ga: Ceadúnas
gu: લાયસન્સ
hi: लाइसेंस
hr: Licenca
hy: Լիցենզիա
id: Lisensi
it: Licenza
ja: ライセンス
kk: Лицензия
kn: ಪರವಾನಗಿ
ko: 라이센스
lo: ໃບອະນຸຍາດ
lt: Licencija
mi: Raihana
mk: Лиценца
ml: അനുമതി
mn: Лиценз
mr: परवाना
my: License ကို
ne: लाइसेन्स
nl: Licentie
no: Lisens
pa: ਲਾਈਸਿੰਸ
si: බලපත්ර
sk: Licencie
sr: Лиценца
sw: Leseni
tg: Иҷозатнома
th: อนุญาต
tl: Lisensya
tr: Lisans
uk: Ліцензія
uz: Litsenziya
yi: דערלויבעניש
zh_hans: 许可
zh_hant: 許可

# menu_link_contact_add
source: Add Contact Link
az: Əlaqə Link əlavə et
bg: Добавяне на контакт Link
bn: যোগাযোগ লিঙ্ক যোগ করুন
bs: Dodaj Kontakt Link
cs: Přidat kontakt Link
cy: Ychwanegu Cyswllt Link
el: Προσθήκη επαφής Σύνδεσμος
es: Agregar Contacto Enlace
et: Lisa Kontakt Link
eu: Gehitu kontaktua Link
fa: اضافه کردن لینک تماس با
ga: Cuir Teagmháil Link
gu: સંપર્ક લિંક ઉમેરો
hi: संपर्क लिंक जोड़ें
hy: Ավելացնել Հետադարձ ՈՒղեցույց
id: Tambah Kontak Tautan
is: Bæta samband tengil
it: Aggiungi contatto link
ja: お問い合わせリンクを追加
kk: Байланыс Link қосу
km: បន្ថែមទំនាក់ទំនងភ្ជាប់
kn: ಸಂಪರ್ಕ ಲಿಂಕ್ ಸೇರಿಸಿ
ko: 연락처 링크 추가
lo: ຕື່ມການຕິດຕໍ່ Link
lt: Įdėti Kontaktai Link
mi: Tāpiri Hononga Whakapā
mk: Додади контакт линк
ml: കോണ്ടാക്ട് ലിങ്ക് ചേർക്കാൻ
mr: संपर्क दुवा जोडा
mt: Żid Link Kuntatt
my: ဆက်သွယ်ရန် Link ကို Add
ne: सम्पर्क लिंक थप्नुहोस्
nl: Contactpersoon toevoegen Link
no: Legg til kontakt Link
pl: Dodaj kontakt link
ro: Adauga Contact Link
si: අප අමතන්න ලින්ක් එකතු කරන්න
sl: Dodaj Kontaktni link
sq: Shto Kontakt Link
sr: Додај контакт Линк
sv: Lägg till Kontakt Länk
sw: Ongeza Kiungo
ta: தொடர்பு இணைப்பு சேர்
tg: Иловаи мухотиб Link
th: เพิ่มการเชื่อมโยงติดต่อ
tr: İletişim Bağlantı Ekle
uk: Додавання контакту Посилання
ur: رابطہ لنک شامل کریں
uz: Aloqa Link qo'shish
yi: לייג קאָנטאַקט לינק
zh_hans: 加入收件人联系资讯
zh_hant: 加入收件人聯絡資訊

# menu_link_contact_change
source: Change Contact Link
az: Change Əlaqə Link
bg: Промяна Свържи Link
bn: পরিবর্তন যোগাযোগ লিংক
bs: Promjena kontakt Link
cs: Změna kontaktních Link
cy: Newid Cyswllt Link
el: Αλλαγή Επικοινωνία Σύνδεσμος
es: Cambie Contacto Enlace
et: Muuda Kontakt Link
eu: Aldatu Kontaktuen Link
fa: تغییر تماس با لینک
ga: Athraigh Teagmháil Nasc
gu: ફેરફાર સંપર્ક લિંક
hi: बदले संपर्क लिंक
hu: Változás Kapcsolat link
hy: Փոխել Կապ ՈՒղեցույց
id: Ubah Kontak Tautan
is: Breyta samband Link
it: Cambia Contatto link
ja: 変更お問い合わせリンク
kk: Өзгерту Байланыс Link
km: ផ្លាស់ប្តូរទំនាក់ទំនងភ្ជាប់
kn: ಬದಲಾವಣೆ ಸಂಪರ್ಕ ಲಿಂಕ್
ko: 연락처 링크에게 변경
lo: ການປ່ຽນແປງຕິດຕໍ່ Link
lt: Pakeisti Kontaktai Nuoroda
mi: Huri Link Whakapā
mk: Промена на контакт линк
ml: മാറ്റുക കോണ്ടാക്ട് ലിങ്ക്
mr: बदला संपर्क लिंक
mt: Bidla Link Kuntatt
my: ပြောင်းလဲမှုဆက်သွယ်ရန် Link ကို
ne: परिवर्तन संपर्क लिंक
nl: Verandering Contact Link
no: Endre Kontakt Link
pl: Zmień Kontakt Linki
ro: Schimba Contact Link
si: වෙනස් ඇමතුම් ලින්ක්
sl: Spremeni Contact Link
sq: Ndryshimi Kontakto Link
sr: Промена Контакт Линк
sv: Ändra Kontakt Länk
sw: Change ya Mawasiliano Link
ta: தொடர்பு இணைப்பு மாற்றம்
tg: Тағйирёбии Тамос Link
th: เปลี่ยนการติดต่อเชื่อมโยง
tr: Değişim İletişim Bağlantı
uk: Змінити контактну Посилання
ur: رابطہ لنک تبدیل کریں
uz: O'zgartirish aloqa Link
yi: טוישן קאָנטאַקט לינק
zh_hans: 改变收件人联系资讯
zh_hant: 改變收件人聯絡資訊

# menu_Logout
source: Logout
az: Çıxış
bg: Изход
bn: লগআউট
bs: Odjava
cs: Odhlášení
cy: Allgofnodi
da: Log
el: Αποσύνδεση
es: Salir
et: Logi välja
fa: خروج
fr: Déconnexion
gl: Saír
gu: લૉગઆઉટ
hi: लॉग आउट
hr: Odjava
hu: Kilépés
hy: Ելք
id: Keluar
is: Útskráning
ja: ログアウト
kk: Шығу
km: ចេញ
kn: ಲಾಗ್ಔಟ್
ko: 로그 아웃
lo: ອອກຈາກລະບົບ
lt: Atsijungti
mi: Takiputa
mk: Одјави
ml: പുറത്തിറങ്ങുക
mn: Гарах
mr: लॉगआऊट
ne: लगआउट
nl: Afmelden
no: Utlogging
pa: ਲਾਗਆਉਟ
pl: Wyloguj się
ru: Выйти
sk: Odhlásenia
sl: Odjava
sr: Логоут
sv: Logga ut
ta: விடு பதிகை
te: లాగ్ అవుట్
tg: Ибтидо
th: ออกจากระบบ
tl: Mag-logout
tr: Çıkış Yap
uk: Вихід
ur: لاگ آؤٹ کریں
uz: Chiqish
yi: לאָגאָוט
zh_hans: 登出
zh_hant: 登出
zu: Phuma

# menu_ManagePassphrases
source: Manage Passphrases
az: Passphrases idarə
bg: Управление Ключовата фраза
bn: পরিচয়-পংক্তি গালাগাল প্রতিবেদন করো
bs: Upravljanje Passphrases
cs: Správa fráze
cy: Rheoli passphrases
da: Administrer Passphrases
el: Διαχειριστείτε συνθηματικών
es: Gestione Passphrases
et: Manage Paroolid
eu: Kudeatu Pasaesaldien
fa: مدیریت Passphrases
fr: Gérer les phrases de passe
ga: Pasnathanna Bainistigh
gl: Xestionar Passphrases
gu: પાસફ્રેઝોનાં વ્યવસ્થા
hi: पासफ्रेज प्रबंधित
hr: Upravljanje Passphrases
hu: Kezelése jelmondatok
hy: Կառավարեք passphrases
id: Kelola Passphrases
is: Stjórna Passphrases
it: Gestisci passphrase
ja: パスフレーズを管理します
kk: Парольдің басқару
km: គ្រប់គ្រង ឃ្លាសម្ងាត់
kn: ಗುಪ್ತವಾಕ್ಯಾಂಶಗಳನ್ನು ನಿರ್ವಹಿಸಿ
ko: 암호 구 관리
lo: ການຄຸ້ມຄອງລະຫັດຜ່ານ
lt: Tvarkyti Slaptafrazės
mi: Whakahaere Passphrases
mk: Управување Фразите
ml: അടയാള കൈകാര്യം
mn: Нэвтрэх үгнүүдийг Manage
mr: पासफ्रेजेस् व्यवस्थापित
my: Passphrase Manage
ne: Passphrases व्यवस्थापन
nl: Beheer Wachtzinnen
no: Administrere Passordsetningene
pa: ਗੁਪਤਕੋਡ ਦਾ ਪ੍ਰਬੰਧ ਕਰੋ
pl: Zarządzaj hasło podczas
ro: Gestionați passphrases
ru: Управление ключевых фраз
si: මුරවදන සතුව කළමනාකරණය
sk: Správa frázy
sl: Upravljanje Passphrases
sq: Menaxho passphrases
sr: Манаге пасспхрасес
sv: Hantera lösenfraser
sw: Kusimamia nywilanahau
ta: கடவுச்சொற்களை நிர்வகி
te: సంకేతపదములను నిర్వహించండి
tg: Идоракунии Passphrases
th: จัดการวลีรหัสผ่าน
tl: Pamahalaan ang Passphrases
tr: Passphrases yönetin
uk: Управління ключових фраз
ur: Passphrases لڑکا
uz: Passphrases boshqarish
yi: אויפֿפּאַסן פּאַסספראַסעס
zh_hans: 密码管理
zh_hant: 密碼管理
zu: Lawula Passphrases

# menu_message_font_size
source: Message Font Size
az: Mesaj Font Size
bg: Съобщението Font Size
bn: বার্তা ফন্টের আকার
bs: Poruka Font Size
cs: Zpráva Velikost písma
cy: Neges Maint Ffont
da: Besked Skriftstørrelse
el: Μήνυμα Μέγεθος γραμματοσειράς
es: Mensaje Tamaño de Fuente
et: Sõnum Font Size
eu: Mezua Font Size
fa: پیام اندازه قلم
fr: Message Taille de la police
ga: Teachtaireacht Cló
gl: Mensaxe Tamaño da Fonte
gu: સંદેશ ફોન્ટ કદ
hi: संदेश फ़ॉन्ट का आकार
hr: Poruka Veličina fonta
hu: Message Betűméret
hy: Հաղորդագրություն Տառատեսակի Չափ
id: Pesan Ukuran Font
it: Messaggio Dimensione carattere
ja: フォントサイズ
kk: Хабарлама Қаріп өлшемі
km: សារ ទំហំ ពុម្ពអក្សរ
kn: ಸಂದೇಶ ಅಕ್ಷರ ಗಾತ್ರ
ko: 메시지 의 글자 크기
lt: Pranešimas Šrifto dydis
mi: Rahi Momotuhi Karere
mk: Порака Големина на фонт
ml: സന്ദേശം ഫോണ്ട് വലിപ്പം
mn: Зурвас Фонтын хэмжээ
mr: संदेश फॉन्ट आकार
mt: Messaġġ Daqs Font
my: မက်ဆေ့ခ်ျကို Font Size ကို
ne: सन्देश फन्ट साइज
nl: Bericht Font Size
no: Melding Font Size
pa: ਸੁਨੇਹਾ ਫੋਟ ਅਕਾਰ
pl: Wiadomość Rozmiar czcionki
ro: Mesaj Dimensiune font
ru: Сообщение Размер шрифта
si: පණිවුඩය අකුරු ප්රමාණය
sk: Správa Veľkosť písma
sl: Sporočilo Velikost pisave
sq: Mesazh Font Size
sr: Порука Фонт Сизе
sv: Meddelande Teckenstorlek
sw: Ujumbe Font Size
ta: செய்தி எழுத்துரு அளவு
te: సందేశం ఫాంట్ సైజు
tg: Message Font Андоза
th: ข้อความขนาดตัวอักษร
tl: Laki ng Font ng Mensahe
tr: Mesaj Yazı Tipi Boyutu
uk: Повідомлення Розмір шрифту
ur: پیغام فونٹ سائز
uz: Xabar Shrift o'lchami
yi: מעסעדזש פאָנט גרייס
zh_hans: 讯息字体大小
zh_hant: 訊息字體大小
zu: Umlayezo wefonti Usayizi

# menu_messageCopyText
source: Copy Text
bg: Копиране на текст
bn: অনুলিপি শিরোনাম
cs: Kopírovat text
cy: Copïo testun
da: Kopier tekst
el: Αντιγραφή κειμένου
es: Copiar texto
et: Kopeeri tekst
eu: Kopiatu Idatzi
fa: کپی متن
fr: Copier le texte
ga: Cóipeáil Téacs
gl: Copiar Texto
gu: નકલ લખાણ
hi: पाठ कॉपी करें
hr: Kopiraj tekst
hy: Պատճենել Text
id: Copy Teks
is: Afrita Text
it: Copia testo
ja: コピー
kk: Көшіру Мәтін
km: ចម្លង អត្ថបទ
kn: ಪ್ರತಿಯನ್ನು ಪಠ್ಯ
ko: 텍스트를 복사
lo: ຂໍ້ຄວາມ Copy
lt: Kopijuoti tekstas
mi: Tārua Kuputuhi
mk: Копирање на текст
ml: പകർത്തുക ഉള്ളടക്കം
mn: Хуулбар Текст
mr: मजकूर कॉपी करा
mt: Kopja Test
my: သျြှ
ne: प्रतिलिपि पाठ
nl: Tekst kopiëren
no: Kopier tekst
pa: ਟੈਕਸਟ ਕਾਪੀ ਕਰੋ
pl: Kopiowanie tekstu
ro: Copie Text
ru: Копировать текст
si: පිටපත් පෙළ
sk: Kópia Text
sl: Kopiraj Besedilo
sr: Копирате текст
sv: Kopiera text
sw: Copy Nakala
ta: நகல் உரை
te: కాపీ టెక్స్ట్
th: คัดลอกข้อความ
tl: Kopyahin ang Teksto
tr: Metni Kopyala
uk: Копіювання тексту
ur: متن نقل کریں
uz: Nusxa Matn
yi: קאָפּיע טעקסט
zh_hans: 复制文字
zh_hant: 複製文字

# menu_messageForward
source: Forward
bn: অগ্রবর্তী
bs: Naprijed
cs: Vpřed
cy: Ymlaen
da: Fremad
el: Προς τα εμπρός
es: Reenviar
et: Edasi
fa: به جلو
fr: Vers l'avant
ga: Ar Aghaidh
gl: Para adiante
gu: આગળ
hi: आगे
hr: Naprijed
hu: Előre
hy: Որոնում
id: Teruskan
it: Avanti
ja: フォワード
kk: Алға
km: ទៅមុខ
kn: ಮುಂದೆ
ko: 앞으로
lt: Pirmyn
mi: Whakamua
mk: Напред
ml: മുന്നോട്ട്
mn: Форвард
mr: फॉरवर्ड
my: ရှေ့သို့
ne: अगाडि
nl: Vooruit
pa: ਅੱਗੇ
pl: Naprzód
ro: Înainte
ru: Вперед
si: ඉදිරි
sk: Vpred
sl: Naprej
sq: Përpara
sr: Форвард
sv: Framåt
sw: Mbele
ta: முன்
te: ముందుకు
tg: Пеш
th: ข้างหน้า
tl: Pasulong
tr: Ileri
uk: Вперед
ur: فارورڈ
uz: Olg'a
yi: פאָרויס
zh_hans: 转寄
zh_hant: 轉寄
zu: Phambili

# menu_PrivacyPolicy
source: Privacy Policy
bg: Декларация за поверителност
bn: গোপনীয়তা নীতি
bs: Politika privatnosti
cs: Ochrana osobních údajů
cy: Polisi Preifatrwydd
el: Πολιτική Προστασίας Προσωπικών Δεδομένων
es: Política de privacidad
et: Privaatsus
eu: Pribatutasun-politika
fa: سیاست حفظ حریم خصوصی
ga: Polasaí Príobháideachta
gu: ગોપનીયતા નીતિ
hi: गोपनीयता नीति
hy: Գաղտնիության քաղաքականություն
id: Kebijakan Privasi
it: Politica sulla riservatezza
ja: プライバシー・ポリシー
kk: Құпиялылық Саясаты
kn: ಖಾಸಗಿ ನಿಯಮಾವಳಿ
ko: 개인 정보 보호 정책
lo: ນະໂຍບາຍຄວາມເປັນສ່ວນຕົວ
lt: Privatumo politika
mi: Kaupapahere tūmataiti
mk: Политика на приватност
ml: സ്വകാര്യതാ നയം
mr: गोपनीयता धोरण
mt: Politika ta 'Privatezza
my: ကိုယ်ရေးအချက်အလက်မူဝါဒ
ne: गोपनीयता नीति
nl: Privacybeleid
no: Personvern
si: රහස්යතා ප්රතිපත්තිය
sl: Izjava o zasebnosti
sr: Политика приватности
sw: Sera ya faragha
tg: Сиёсати Корбурди Маълумоти Шахсӣ
th: นโยบายความเป็นส่วนตัว
tr: Gizlilik Politikası
uk: Політика конфіденційності
uz: Maxfiylik Siyosati
yi: פּריוואַטקייט פּאָליטיק
zh_hans: 隐私政策
zh_hant: 隱私政策

# menu_Remove
source: Remove
az: Sil
bg: Премахнете
bn: অপসারণ
bs: Ukloniti
cs: Odstranit
cy: Tynnwch
da: Fjern
el: Κατάργηση
es: Remover
et: Eemaldama
eu: Kendu
fa: حذف
fr: Enlever
ga: Bain
gl: Eliminar
gu: દૂર કરો
hi: हटा
hr: Ukloniti
hu: Eltávolít
hy: Հեռացնել
id: Hapus
is: Fjarlægja
it: Rimuovere
ja: 削除する
kk: Кетіру
km: យក
kn: ತೆಗೆದುಹಾಕಿ
ko: 삭제
lo: ລົບ
lt: Pašalinti
mi: Tangohia
mk: Отстрани
ml: നീക്കം
mr: काढा
mt: Neħħi
ne: हटाउन
nl: Verwijderen
no: Fjerne
pa: ਹਟਾਓ
pl: Usunąć
ro: Îndepărta
ru: Удалить
si: ඉවත් කරන්න
sk: Odstrániť
sl: Odstrani
sq: Heq
sr: Уклоните
sv: Ta bort
sw: Ondoa
ta: நீக்கு
te: తొలగించు
tg: Бароред
th: เอาออก
tl: Alisin
tr: Kaldır
uk: Видаляти
ur: ہٹا دیں
uz: O'chirish
yi: באַזייַטיקן
zh_hans: 移除
zh_hant: 移除
zu: Susa

# menu_restore_default
source: Restore Default Settings
az: Default parametrlərini bərpa
bg: Възстановяване на настройките по подразбиране
bn: ডিফল্ট সেটিংস পূর্বাবস্থায় ফিরিয়ে আনুন
cs: Obnovit výchozí nastavení
cy: Adfer Gosodiadau ddiofyn
da: Gendan standardindstillinger
el: Επαναφορά προεπιλεγμένων ρυθμίσεων
es: Restablecer ajustes predeterminados
eu: Berrezarri lehenetsiak
fa: بازگرداندن تنظیمات پیش فرض
fr: Restaurer les paramètres par défaut
ga: Athchóirigh Socruithe Réamhshocrú
gl: Restaurar configuración por defecto
gu: ડિફૉલ્ટ સેટિંગ્સ ફરિથી સ્ટોર
hi: डिफ़ॉल्ट सेटिंग्स को पुनर्स्थापित करें
hr: Vraćanje zadanih postavki
hu: Alapértelmezett beállítások visszaállítása
hy: Վերականգնել լռելյայն կայանքները
id: Kembalikan Pengaturan Default
is: Upprunalegar stillingar Stillingar
it: Ripristina le impostazioni predefinite
ja: デフォルト設定に戻します
kk: Әдепкі параметрлерді қалпына келтіру
km: ស្តារ ការកំណត់ លំនាំដើម
kn: ಡೀಫಾಲ್ಟ್ ಸೆಟ್ಟಿಂಗ್ಗಳನ್ನು ಮರುಸ್ಥಾಪಿಸಿ
ko: 기본 설정 을 복원
lo: ການຟື້ນຟູການຕັ້ງຄ່າມາດຕະຖານ
mi: Whakaora Tautuhinga Taunoa
mk: Обновите стандардните поставувања
ml: സ്ഥിരസ്ഥിതി ക്രമീകരണങ്ങൾ പുനഃസ്ഥാപിക്കുക
mn: Үндсэн Тохиргоо сэргээх
mr: डीफॉल्ट सेटिंग्ज पुनर्संचयित
mt: Restore Settings Default
my: Default Settings များ Restore
ne: पूर्वनिर्धारित सेटिङहरू पुनःस्थापित
no: Gjenopprette standardinnstillinger
pa: ਮੂਲ ਸੈਟਿੰਗ ਨੂੰ ਮੁੜ
pl: Przywróć ustawienia domyślne
ro: Restaurați setările implicite
ru: Восстановить настройки по умолчанию
si: පෙරනිමි පිළිනැගුම
sk: Obnovenie predvolených nastavení
sl: Obnovitev privzetih nastavitev
sr: Ресторе Дефаулт Сеттингс
sv: Återställ standardinställningar
sw: Kurejesha Settings Default
ta: இயல்புநிலை அமைப்புகள் மீட்டமை
te: డిఫాల్ట్ సెట్టింగులు పునరుద్ధరించు
tg: Барқарорсозии танзимоти Default
th: ค่าเริ่มต้น
tl: Ibalik ang Default na Mga Setting
tr: Varsayılan Ayarları Geri Yükle
uk: Відновлення налаштувань за замовчуванням
ur: پہلے سے طے شدہ ترتیبات کو بحال
uz: Standart sozlamalarni qayta tiklash
yi: ריסטאָר דיפאָלט סעטטינגס
zh_hans: 恢复预设设定
zh_hant: 恢復預設設定
zu: Buyisela Okuzenzakalelayo Izilungiselelo

# menu_ringtone
source: Sound
az: Səs
bg: Звук
bn: শব্দ
bs: Zvuk
cs: Zvuk
cy: Sain
da: Lyd
el: Ήχος
es: Sonido
et: Heli
eu: Soinua
fa: صدا
fr: Son
ga: Fuaim
gl: Opinión
gu: ધ્વનિ
hi: ध्वनि
hr: Zvuk
hu: Hang
id: Suara
is: Hljóð
it: Suono
ja: 着信メロディ
kk: Дыбыс
km: សំឡេង
kn: ಧ್ವನಿ
ko: 소리
lo: ສຽງ
lt: Garso
mi: Tangi
mk: Звукот
ml: ശബ്ദം
mn: Дууны
mr: सही ना
ne: आवाज
nl: Klinken
no: Lyd
pl: Brzmieć
ro: Sunet
ru: Звук
si: ශබ්ද
sk: Zvuk
sl: Zvok
sq: Zë
sr: Соунд
sv: Ljud
ta: பயமற்ற
te: ధ్వని
tg: Садо
th: เสียง
tl: Tunog
tr: Ses
uk: Звук
ur: آواز
uz: Ovozli
yi: געזונט
zh_hans: 铃声
zh_hant: 鈴聲
zu: Umsindo
