Repository: SafeSlingerProject/SafeSlinger-iOS
Catalog: localizations/*.lproj/Localizable.strings
Languages: az, bg, bn, bs, cs, cy, da, el, es, et, eu, fa, fr, ga, gl, gu, hi, hr, hu, hy, id, is, it, ja, kk, km, kn, ko, lo, lt, mi, mk, ml, mn, mr, mt, my, ne, nl, no, pa, pl, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, tg, th, tl, tr, uk, ur, uz, yi, zh_hans, zh_hant, zu

# error_MessageSignatureVerificationFails
source: Signature verification failed.
az: Imza yoxlama bilmədi.
bg: Проверка на подписа се провали.
bn: স্বাক্ষর যাচাই ব্যর্থ হয়েছে.
bs: Potpis verifikacije uspjelo.
cs: Ověření podpisu se nezdařilo.
cy: Methodd dilysu llofnod.
da: Underskrift mislykkedes.
el: Απαίτυχε ο έλεγχος της υπογραφής.
es: La verificación de firma fracasó.
et: Allkiri nurjus.
eu: Sinadura egiaztapen hutsa.
fa: امضا تأیید نشد.
fr: Échec de vérification de signature.
ga: Theip ar fíordheimhniú sínithe.
gl: Verificación da sinatura fallou.
gu: હસ્તાક્ષર ચકાસણી નિષ્ફળ.
hi: हस्ताक्षर सत्यापन विफल रहा।
hr: Ovjera potpisa nije uspjela.
hu: Aláírás hitelesítés sikertelen.
hy: Ստորագրության ստուգման ձախողվեց.
id: Signature verifikasi gagal.
is: Undirskrift Staðfesting mistókst.
it: Verifica della firma non riuscita.
ja: 署名の検証に失敗しました。
kk: Қолтаңба верификация қатесі.
km: ការផ្ទៀងផ្ទាត់ ហត្ថលេខា បានបរាជ័យ។
kn: ಸಹಿ ಪರಿಶೀಲನೆ ವಿಫಲವಾಗಿದೆ.
ko: 서명 확인에 실패합니다.
lo: ການຢັ້ງຢືນລາຍເຊັນສົບຜົນສໍາເລັດ.
lt: Parašas patikrinimas nepavyko.
mi: I rahua te whakaū Waitohu.
mk: Потпис не успеа.
ml: ഒപ്പ് പരിശോധന പരാജയപ്പെട്ടു.
mn: Гарын үсэг зурах шалгах болсон юм.
mr: स्वाक्षरी तपासणी अयशस्वी.
mt: Verifika tal-firma fallew.
my: ထိုးမြဲလက်မှတ်အတည်ပြုခြင်းမအောင်မြင်ဘူး။
ne: हस्ताक्षर प्रमाणिकरण असफल भयो।
nl: Handtekening verificatie mislukt.
no: Signatur verifisering mislyktes.
pa: ਦਸਤਖਤ ਪ੍ਰਮਾਣਿਕਤਾ ਅਸਫਲ ਰਹੀ ਹੈ.
pl: Weryfikacja podpisu nie powiodło się.
ro: Verificarea semnăturii a eșuat.
ru: Проверка подписи не удалась.
si: අත්සන තහවුරු කිරීමේදී අසාර්ථක විය.
sk: Overenie podpisu sa nepodarilo.
sl: Preverjanje podpisa ni uspelo.
sq: Verifikimi Nënshkrimi dështuar.
sr: Провера потписа није успела.
sv: Signatur verifiering misslyckades.
sw: Ukaguzi Signature alishindwa.
ta: கையொப்ப சரிபார்த்தல் தோல்வியுற்றது.
te: సంతకం ధ్రువీకరణ విఫలమైంది.
tg: Имзои тафтиши натавонист.
th: ล้มเหลวในการตรวจสอบลายเซ็น
tl: Nabigo ang pag-verify Signature.
tr: İmza doğrulama başarısız oldu.
uk: Перевірка підпису не пройшла.
ur: دستخط کی توثیق میں ناکام رہے.
uz: Imzo tekshirish muvaffaqiyatsiz tugadi.
yi: כסימע וועראַפאַקיישאַן אַנדערש.
zh_hans: 签章验证失败。
zh_hant: 簽章驗證失敗。
zu: Ukuqinisekisa isignesha sehlulekile.

# error_minPassphraseRequire
source: Passphrases require at least %d characters.
az: Passphrases ən azı %d simvol tələb edir.
bg: Ключовата фраза изискват най-малко %d символа.
bn: পরিচয়-পংক্তি অন্তত %d অক্ষর প্রয়োজন.
bs: Passphrases zahtijevaju najmanje %d znakova.
cs: Fráze je potřeba nejméně %d znaků.
cy: Passphrases ei gwneud yn ofynnol cymeriadau o leiaf %d o.
da: Passphrases kræver mindst %d tegn.
el: Συνθηματικές φράσεις απαιτούν τουλάχιστον %d χαρακτήρες.
es: Las frases de contraseña requieren por lo menos %d caracteres.
et: Paroolid on nõutav vähemalt %d tähemärki.
eu: Pasaesaldien gutxienez %d karaktere eskatzen.
fa: Passphrases نیاز به حداقل %d حرف می باشد.
fr: Passphrases besoin d'au moins %d caractères.
ga: A cheangal ar pasnathanna ar a laghad %d carachtair.
gl: Passphrases esixen polo menos %d caracteres.
gu: પાસફ્રેઝોને ઓછામાં ઓછા %d અક્ષરો જરૂર પડે છે.
hi: पासफ्रेज का कम से कम %d पात्रों की आवश्यकता होती है।
hr: Passphrases potrebno najmanje %d znakova.
hu: Jelmondat megkövetelik, hogy legalább a %d karaktert.
hy: Passphrases պահանջում է առնվազն %d նիշ.
id: Passphrases membutuhkan setidaknya %d karakter.
is: Passphrases þurfa að minnsta kosti %d stafi.
it: Le passphrase richiedono almeno %d caratteri.
ja: パスフレーズは、少なくとも%d文字を必要とします。
kk: Парольдің кем дегенде %d таңбадан талап етеді.
km: ឃ្លាសម្ងាត់ តម្រូវឱ្យមាន យ៉ាងហោចណាស់ %d តួអក្សរ។
kn: ಗುಪ್ತವಾಕ್ಯಾಂಶವನ್ನು ಕನಿಷ್ಠ %d ಪಾತ್ರಗಳು ಅಗತ್ಯವಿರುತ್ತದೆ.
ko: 암호 문구는 적어도 %d 개의 문자를 필요로합니다.
lo: ລະຫັດຜ່ານຕ້ອງຢູ່ໃນຢ່າງຫນ້ອຍ %d ລັກສະນະ.
lt: Slaptažodžiai turi mažiausiai %d simbolių.
mi: Passphrases rapu utu i te iti rawa %d pūāhua.
mk: Фразите бараат најмалку %d карактери.
ml: പാസ്ഫ്രെയിസുകൾ കുറഞ്ഞത് %d പ്രതീകങ്ങൾ ആവശ്യമാണ്.
mn: Нэвтрэх үгнүүдийг хамгийн багадаа %d тэмдэгт шаарддаг.
mr: पासफ्रेजेस् किमान %d वर्ण आवश्यक आहे.
mt: Passphrases jeħtieġu għall-inqas %d karattri.
my: Passphrases အနည်းဆုံး %d အက္ခရာများလိုအပ်သည်။
ne: Passphrases कम्तीमा %d वर्ण आवश्यकता।
nl: Wachtzinnen vereisen minimaal %d karakters.
no: Passfraser krever minst %d tegn.
pa: ਗੁਪਤਕੋਡ ਘੱਟੋ %d ਅੱਖਰ ਦੀ ਲੋੜ ਹੈ.
pl: Hasło podczas wymagają co najmniej %d znaków.
ro: Passphrases nevoie de cel puțin %d de caractere.
ru: Секретные фразы требуют по крайней мере %d символов.
si: මුරවදන සතුව අවම වශයෙන් %d චරිත අවශ්ය වේ.
sk: Prístupové heslá vyžadujú aspoň %d znakov.
sl: Passphrases zahtevajo vsaj %d znakov.
sq: Passphrases kërkojnë të paktën %d karaktere.
sr: Пасспхрасес захтевају најмање %d знакова.
sv: Lösenfraser kräver minst %d tecken.
sw: Nywilanahau zinahitaji angalau herufi %d.
ta: கடவுச்சொற்களை குறைந்தது %d எழுத்துக்கள் தேவைப்படும்.
te: సంకేతపదములను కనీసం %d అక్షరాలు అవసరం.
tg: Passphrases талаб на камтар аз %d аломат.
th: วลีรหัสผ่านต้องมีอย่างน้อย %d ตัวอักษร
tl: Nangangailangan ng hindi bababa sa %d mga character Passphrases.
tr: Şifreler en az %d karakter olmalıdır.
uk: Секретні фрази вимагають, принаймні, %d символів.
ur: Passphrases میں کم از کم %d حروف کی ضرورت ہوتی ہے.
uz: Passphrases kamida %d belgi talab qiladi.
yi: פּאַסספראַסעס דאַרפן בייַ מינדסטער %d אותיות.
zh_hans: 密码需要至少%d个字元。
zh_hant: 密碼需要至少%d個字元。
zu: Passphrases adinga abalingiswa okungenani %d.

# error_MinUsersRequired
source: A minimum of %d members are required to exchange data.
az: %d üzvlərinin minimum məlumat mübadiləsi tələb olunur.
bg: Минимум %d членове са задължени да обменят данни.
bn: %d সদস্যদের একটি সর্বনিম্ন তথ্য বিনিময় করার প্রয়োজন হয়.
bs: Najmanje %d članova su potrebne za razmjenu podataka.
cs: Jsou potřeba minimálně %d členů pro výměnu dat.
cy: Mae'n ofynnol o leiaf %d o aelodau i gyfnewid data.
da: Et minimum af %d medlemmer er forpligtet til at udveksle data.
el: Το λιγότερο %d μέλη απαιτείτούνται για την ανταλλαγή δεδομένων.
es: Un mínimo de %d miembros están obligados a intercambiar datos.
et: Vähemalt %d kohal on vaja vahetada andmeid.
eu: %d kidek gutxienez A datuak trukatzeko beharrezkoak dira.
fa: حداقل %d عضو ملزم به تبادل اطلاعات.
fr: Un minimum de %d membres est nécessaire pour échanger des données.
ga: Ar a laghad %d ball ag teastáil chun sonraí a mhalartú.
gl: Un mínimo de %d membros están obrigados a cambiar datos.
gu: %d સભ્યોની ઓછામાં ઓછા માહિતી બદલી જરૂરી છે.
hi: %d सदस्यों की एक न्यूनतम डेटा का आदान-प्रदान करने के लिए आवश्यक हैं।
hr: Najmanje %d članova moraju razmjenjivati ​​podatke.
hu: Legalább %d tagjai kötelesek adatokat cseréljenek.
hy: Առնվազն %d անդամներից պահանջվում են փոխանակել տվյալները.
id: Minimal %d anggota diperlukan untuk pertukaran data.
is: Lágmark %d meðlimum þarf að skiptast á gögnum.
it: Un minimo di %d membri sono tenuti a scambiare dati.
ja: データを交換するためには最低%d人必要です。
kk: %d мүшелерінің кем дегенде деректер алмасу үшін қажет.
km: អប្បរមានៃ សមាជិក %d មួយ ត្រូវបានតម្រូវឱ្យ ផ្លាស់ប្តូរ ទិន្នន័យ។
kn: %d ಸದಸ್ಯರು ಕನಿಷ್ಠ ಡೇಟಾಗಳನ್ನು ವಿನಿಮಯ ಅಗತ್ಯವಿದೆ.
ko: 정보교환에 최소한 %d명의 회원이 필요합니다.
lo: ຕໍາ່ສຸດທີ່ຂອງ %d ສະມາຊິກໄດ້ຖືກຈໍາເປັນໃນການແລກປ່ຽນຂໍ້ມູນ.
lt: %d nariai minimali reikalaujama keistis duomenimis.
mi: E hiahiatia ana te iti o te %d i te mau melo no te taui i raraunga.
mk: А минимум од %d членови се потребни за размена на податоци.
ml: %d അംഗങ്ങൾ ചുരുങ്ങിയത് ഡാറ്റ കൈമാറ്റം ആവശ്യമാണ്.
mn: %d гишүүдийн доод тал нь мэдээлэл солилцох шаардлагатай байна.
mr: %d सदस्य किमान डेटा अदलाबदल करणे आवश्यक आहे.
mt: Minimu ta '%d membri huma obbligati li jiskambjaw data.
my: %d အဖွဲ့ဝင်တစ်ဦးကနိမ့်ဆုံးဒေတာတွေကိုဖလှယ်ရန်လိုအပ်သည်။
ne: %d सदस्यहरू एक न्यूनतम डाटा आदान प्रदान गर्न आवश्यक छ।
nl: Een minimum van %d leden zijn verplicht om gegevens uit te wisselen.
no: Et minimum av %d medlemmer er pålagt å utveksle data.
pa: %d ਮਬਰ ਦੀ ਇੱਕ ਘੱਟੋ ਡਾਟਾ ਦਾ ਲੈਣ ਦੀ ਲੋੜ ਹੈ.
pl: Minimum %d członków są wymagane w celu wymiany danych.
ro: Sunt necesare un minim de %d de membri pentru a face schimb de date.
ru: Для обмена данными необходимо как минимум %d членов.
si: %d අවම වශයෙන් සාමාජිකයන් දත්ත හුවමාරු කර ගැනීමට අවශ්ය වේ.
sk: Sú potrebné minimálne %d členov pre výmenu dát.
sl: Najmanj %d članov, so potrebne za izmenjavo podatkov.
sq: Një minimum prej %d anëtarëve janë të nevojshme për shkëmbimin e të dhënave.
sr: Најмање %d чланова су у обавези да размењују податке.
sv: Minst %d medlemmar är skyldiga att utbyta data.
sw: Kiwango cha chini ya %d wanachama wanatakiwa kubadilishana data.
ta: %d உறுப்பினர்கள் ஒரு குறைந்தபட்ச தரவு பரிமாற்றம் செய்ய வேண்டும்.
te: %d సభ్యులు కనీసం డేటా మార్పిడి అవసరం.
tg: Беш аз %d аъзои талаб мубодилаи маълумот.
th: อย่างน้อย %d สมาชิกจะต้องแลกเปลี่ยนข้อมูล
tl: Ang isang minimum na %d mga miyembro ay kinakailangan upang makipagpalitan ng data.
tr: %d üyeden en az veri alışverişi için gereklidir.
uk: Мінімум %d членів зобов'язані обмінюватися даними.
ur: %d ارکان کی ایک کم از کم ڈیٹا ایکسچینج کی ضرورت ہے.
uz: %d a'zolarining kamida ma'lumotlarni almashish uchun talab qilinadi.
yi: א מינימום פון %d מיטגלידער זענען פארלאנגט צו וועקסל דאַטן.
zh_hans: 至少需要%d个成员进行交换金钥。
zh_hant: 至少需要%d個成員進行交換金鑰。
zu: Linanincane amalungu %d kudingeka ukushintshanisa kwedatha.

# error_MissingNdk
source: SafeSlinger did not detect NDK support on this device, which is required.
az: SafeSlinger lazım olan bu cihaz haqqında NDK dəstək aşkar etməyib.
bg: SafeSlinger не открива подкрепа НДК на това устройство, което е необходимо.
bn: SafeSlinger প্রয়োজন বোধ করা হয় যা এই ডিভাইসের উপর NDK সমর্থন পাওয়া যায়নি.
bs: SafeSlinger nije primjetio da NDK podršku na ovom uređaju, koja je potrebna.
cs: SafeSlinger nezjistil podporu NDK na tomto zařízení, které je zapotřebí.
cy: Nid oedd SafeSlinger ganfod cefnogaeth NDK ar y ddyfais hon, sydd ei angen.
da: SafeSlinger ikke opdage NDK støtte på denne enhed, som er påkrævet.
el: SafeSlinger δεν ανιχνεύει NDK υποστήριξη σε αυτή τη συσκευή, η οποία απαιτείται.
es: SafeSlinger no detectó apoyo NDK en este dispositivo, lo cual se requiere.
et: SafeSlinger ei tuvastanud NDK toetuse kasutamine, mis on vajalik.
eu: SafeSlinger ez zuten NDK laguntza detektatzeko gailu hau, eta horrek eskatzen da on.
fa: SafeSlinger را پشتیبانی NDK در این دستگاه، که مورد نیاز است تشخیص نیست.
fr: SafeSlinger n'a pas détecté NDK appui sur ce dispositif, ce qui est nécessaire.
ga: Ní raibh SafeSlinger bhrath tacaíocht NDK ar an ngléas seo, atá riachtanach.
gl: SafeSlinger non detectou apoio NDK neste dispositivo, o que é necesario.
gu: SafeSlinger જરૂરી છે, જે આ ઉપકરણ પર NDK આધાર શોધી ન હતી.
hi: SafeSlinger आवश्यक है जो इस डिवाइस, पर NDK समर्थन का पता नहीं चला।
hr: SafeSlinger nisu otkrili NDK podršku na ovom uređaju, koji je potreban.
hu: SafeSlinger nem érzékeli NDK támogatja a készülék, ami szükséges.
hy: SafeSlinger չի հայտնաբերել NDK աջակցություն: Այս սարքը, որը պահանջվում.
id: SafeSlinger tidak mendeteksi dukungan NDK pada perangkat ini, yang diperlukan.
is: SafeSlinger ekki uppgötva NDK stuðning á þessu tæki, sem krafist er.
it: SafeSlinger non ha rilevato il supporto NDK su questo dispositivo, che è richiesto.
ja: SafeSlingerが必要とされるこのデバイス上でNDKのサポートを検出しませんでした。
kk: SafeSlinger талап осы құрылғыға NDK қолдау таппады.
km: SafeSlinger មិនបាន រកឃើញ ការគាំទ្រ NDK លើឧបករណ៍ នេះដែល ត្រូវបានទាមទារ។
kn: SafeSlinger ಅಗತ್ಯವಿದೆ ಈ ಸಾಧನಕ್ಕೆ ಮೇಲೆ NDK ಬೆಂಬಲ ಪತ್ತೇ ಮಾಡಲಿಲ್ಲ.
ko: SafeSlinger이 필요로하는이 장치에 NDK 지원을 감지하지 못했습니다.
lo: SafeSlinger ບໍ່ໄດ້ການກວດສອບສະຫນັບສະຫນູນ NDK ເທິງອຸປະກອນການນີ້, ຊຶ່ງເປັນທີ່ຕ້ອງການ.
lt: SafeSlinger neaptiko NDK paramą šio prietaiso, kuris yra būtinas.
mi: Kihai i SafeSlinger kitea tautoko NDK i runga i tenei pūrere, e hiahiatia ana e te.
mk: SafeSlinger не може да се одреди НДК поддршка на овој уред, кој е потребен.
ml: SafeSlinger ആവശ്യമാണ് ഈ ഉപകരണത്തിൽ NDK പിന്തുണ കണ്ടെത്താനായില്ല.
mn: SafeSlinger шаардлагатай байгаа нь энэ төхөөрөмж NDK дэмжлэг илрүүлж чадаагүй.
mr: SafeSlinger आवश्यक आहे जे या साधनावर NDK समर्थन ओळखू नाही.
mt: SafeSlinger ma sabet l-appoġġ NDK fuq dan il-mezz, li hija meħtieġa.
my: SafeSlinger လိုအပ်သည်သောဤကိရိယာအပေါ် NDK ထောက်ခံမှု detect မနေခဲ့ပါ။
ne: SafeSlinger आवश्यक छ जो यस उपकरणमा, NDK समर्थन पत्ता थिएन।
nl: SafeSlinger heeft NDK steun niet detecteren van dit apparaat, die vereist.
no: SafeSlinger oppdaget ikke NDK støtte på denne enheten, som er nødvendig.
pa: SafeSlinger ਦੀ ਲੋੜ ਹੈ, ਜੋ ਕਿ, ਇਹ ਜੰਤਰ ਉੱਤੇ NDK ਸਹਿਯੋਗ ਨੂੰ ਖੋਜ ਨਾ ਕੀਤਾ.
pl: SafeSlinger nie wykrywa NdK pomocy tego urządzenia, które jest wymagane.
ro: SafeSlinger nu a detectat suport NDK pe acest dispozitiv, care este necesară.
ru: SafeSlinger не обнаружил необходимой NDK поддержки на этом устройстве.
si: SafeSlinger අවශ්ය වන මෙම උපාංගයකට NDK සහයෝගය අනාවරණය කළේ නැත.
sk: SafeSlinger nezistil podporu NDK na tomto zariadení, ktoré je potrebné.
sl: SafeSlinger ni zaznal NDK podpore za to napravo, ki je potrebna.
sq: SafeSlinger nuk ka zbuluar përkrahje NDK për këtë pajisje, e cila është e nevojshme.
sr: СафеСлингер није открије подршку НДК на овом уређају, који је неопходан.
sv: SafeSlinger inte upptäcka NDK stöd på den här enheten, vilket krävs.
sw: SafeSlinger hakuwa kuchunguza NDK msaada kwenye kifaa hiki, ambayo inahitajika.
ta: SafeSlinger தேவைப்படுகிறது, இது இந்த சாதனத்தில் NDK ஆதரவு கண்டறிய முடியவில்லை.
te: SafeSlinger అవసరం, ఇది ఈ పరికరంలో NDK మద్దతు గుర్తించలేదు.
tg: SafeSlinger кард дастгирии NDK дар ин дастгоҳ, ки зарур аст, муайян карда наметавонанд.
th: SafeSlinger ตรวจไม่พบการสนับสนุน NDK ในอุปกรณ์นี้ซึ่งเป็นสิ่งจำเป็น
tl: SafeSlinger hindi nakakita ng NDK support sa device na ito, na kinakailangan.
tr: SafeSlinger bu cihazda gerekli olan NDK desteğini tespit edemedi.
uk: SafeSlinger не виявлено підтримки NDK на цьому пристрої, який потрібно.
ur: SafeSlinger جس کی ضرورت ہے ، اس آلہ پر NDK کی حمایت کا پتہ لگانے کے نہیں تھا.
uz: SafeSlinger talab qilinadi, bu qurilma haqida NDK qo'llab-quvvatlash aniqlash bermadi.
yi: סאַפעסלינגער האט ניט דעטעקט נדק שטיצן אויף דעם מיטל, וואָס איז פארלאנגט.
zh_hans: 该装置没有支援NDK支援，这是SafeSlinger必需的。
zh_hant: 該裝置沒有支援NDK支援，這是SafeSlinger必需的。
zu: SafeSlinger akazange ukubona NDK ukwesekwa kule divayisi, okuyinto okulindeleke.

# error_MoreDataThanUsers
source: Unexpected data found in exchange. Begin the exchange again.
az: Gözlənilməz məlumat mübadiləsi tapıldı. Yenidən mübadiləsi başlayın.
bg: Намерени Неочаквани данни в замяна. Започнете обмена отново.
bn: অপ্রত্যাশিত তথ্য বিনিময়ে পাওয়া. আবার বিনিময় শুরু করুন.
bs: Neočekivani podatke našao u zamjenu. Početi opet razmjene.
cs: Neočekávané údaje najdete v burze. Začněte výměnu znovu.
cy: Data annisgwyl a geir yn gyfnewid. Dechreuwch y cyfnewid eto.
da: Uventede data fundet i bytte. Begynd udvekslingen igen.
el: Απροσδόκητα δεδομένα βρέθηκαν στην ανταλλαγή. Προσπαθήστε ξανά.
es: Datos inesperados que se encuentran en el intercambio. Comience el intercambio de nuevo.
et: Ootamatu leitud andmete vahetamist. Alustada vahetada uuesti.
eu: Truke Ustekabeko datu aurkitu. Berriro hasiko da trukatzea.
fa: اطلاعات غیرمنتظره در ارز یافت. دوباره آغاز ارز.
fr: Données inattendues trouvés en échange. Recommencez l'échange.
ga: Sonraí gan choinne le fáil mar mhalairt. Tosaigh an malartú arís.
gl: Datos inesperado atopados en cambio. Comezar a cambio de novo.
gu: અણધારી માહિતી બદલામાં મળી. ફરી એક્સચેન્જ શરૂ થાય છે.
hi: अप्रत्याशित डेटा का आदान-प्रदान में पाया। फिर से आदान-प्रदान शुरू करो।
hr: Neočekivani podaci nalaze u zamjenu. Opet početi razmjenu.
hu: Váratlan talált adatok cserébe. Kezdje a csere újra.
hy: Անսպասելի տվյալներ հայտնաբերվել դիմաց. Սկիզբ փոխանակում կրկին.
id: Data tak terduga ditemukan dalam pertukaran. Mulai pertukaran lagi.
is: Óvænt gögn fundust í skiptum. Byrjaðu skipti aftur.
it: Dati imprevisti trovati in cambio. Iniziare di nuovo lo scambio.
ja: 予期しないデータが交換で見つかりました。再度交換を開始します。
kk: Алмасу табылған Күтпеген деректер. Қайтадан алмасу бастаңыз.
km: ទិន្នន័យដែល មិនបានរំពឹងទុក រកឃើញនៅក្នុង ការផ្លាស់ប្តូរ ។ ចាប់ផ្តើម ការផ្លាស់ប្តូរ ម្តងទៀត។
kn: ಅನಿರೀಕ್ಷಿತ ಮಾಹಿತಿ ವಿನಿಮಯ ಕಂಡುಬರುವ. ಮತ್ತೆ ವಿನಿಮಯ ಆರಂಭಿಸಲು.
ko: 교환 에있는 예기치 않은 데이터입니다. 다시 교환을 시작합니다.
lo: ຂໍ້ມູນທີ່ບໍ່ຄາດຄິດໃນການແລກປ່ຽນ. ເລີ່ມຕົ້ນການແລກປ່ຽນການອີກເທື່ອຫນຶ່ງ.
lt: Netikėta duomenų nerasta mainais. Vėl pradėti keistis.
mi: Kitea raraunga ohorere i roto i te utu. Kamata ano te utu.
mk: Неочекувани податоци пронајдени во замена. Започнете размена повторно.
ml: എക്സ്ചേഞ്ച് കണ്ടെത്തി അപ്രതീക്ഷിത ഡാറ്റ. വീണ്ടും എക്സ്ചേഞ്ച് ആരംഭിക്കും.
mn: Хариуд нь олсон гэнэтийн мэдээ. Дахин солилцох эхлүүлэх хэрэгтэй.
mr: अनपेक्षित डेटा एक्सचेंज मध्ये आढळले. पुन्हा विनिमय सुरू.
mt: Data mhux mistennija misjuba fl-iskambju. Tibda l-iskambju darb'oħra.
my: လဲလှယ်တွင်တွေ့မမျှော်လင့်သောဒေတာ။ နောက်တဖန်လဲလှယ် Begin ။
ne: अप्रत्याशित डेटा विनिमय पाइने। फेरि विनिमय सुरु।
nl: Onverwachte gegevens gevonden in ruil. Begin de uitwisseling opnieuw.
no: Uventede data funnet i bytte. Begynn børsen igjen.
pa: ਮੁਦਰਾ ਵਿੱਚ ਲੱਭਿਆ ਅਚਾਨਕ ਡਾਟਾ. ਨੂੰ ਫਿਰ ਮੁਦਰਾ ਸ਼ੁਰੂ.
pl: Nieoczekiwane dane znalezione w zamian. Ponownie rozpocząć wymianę.
ro: Date neașteptate găsite în schimb. Inceput din nouschimb.
ru: Неожиданные данные, найденные в результате обменных операций. Начните обмен снова.
si: විනිමය සොයා අනපේක්ෂිත දත්ත. නැවත විනිමය අරඹන්න.
sk: Neočakávané údaje nájdené výmenou. Začnite na výmenu znova.
sl: Najdenih nepričakovane podatke v zameno. Spet začeli izmenjavo.
sq: Të dhënat e papritura gjetur në këmbim. Filloni shkëmbimin përsëri.
sr: Неочекивани подаци налазе у размени. Бегин размену поново.
sv: Oväntade uppgifter som finns i utbyte. Begin utbyte igen.
sw: Data Unexpected kupatikana katika kubadilishana. Kuanza kubadilishana tena.
ta: பரிமாற்றம் காணப்படும் எதிர்பாராத தரவு. மீண்டும் பரிமாற்றம் தொடங்கும்.
te: ఎక్స్చేంజ్ ఊహించని డేటా. మళ్ళీ మార్పిడి ప్రారంభం SWF.
tg: Маълумоти ғайричашмдошт дар ивази ёфт. Боз оғоз мубодилаи.
th: ข้อมูลที่ไม่คาดคิดที่พบในการแลกเปลี่ยน เริ่มต้นการแลกเปลี่ยนอีกครั้ง
tl: Hindi inaasahang data na natagpuan sa exchange. Simulan muli ang exchange.
tr: Beklenmeyen veri değişimi bulundu. Yine değişimi başlayın.
uk: Несподівані дані знаходяться в обміні. Почніть знову помінятися.
ur: بدلے میں پایا غیر متوقع اعداد و شمار. پھر تبادلہ شروع.
uz: Kutilmagan ma'lumotlar almashish topilgan. Yana almashinuvi boshlanadi.
yi: אומגעריכט דאַטן געפונען אין וועקסל. אָנהייבן דעם וועקסל ווידער.
zh_hans: 在交换中发生不预期的资料流。重新开始交换金钥。
zh_hant: 在交換中發生不預期的資料流。重新開始交換金鑰。
zu: Idatha ezingalindelekile okutholakala exchange. Qala i-exchange futhi.
