Repository: SafeSlingerProject/SafeSlinger-iOS
Catalog: localizations/*.lproj/Localizable.strings
Languages: az, bg, bn, bs, cs, cy, da, el, es, et, eu, fa, fr, ga, gl, gu, hi, hr, hu, hy, id, is, it, ja, kk, km, kn, ko, lo, lt, mi, mk, ml, mn, mr, mt, my, ne, nl, no, pa, pl, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, tg, th, tl, tr, uk, ur, uz, yi, zh_hans, zh_hant, zu

# label_TouchToConfigureCacheTimeout
source: Touch to configure cache timeout settings.
az: Cache fasiləsi parametrləri konfiqurasiya Touch.
bg: Докоснете, за да конфигурирате настройките кеш таймаут.
bn: ক্যাশে সময়সীমার সংক্রান্ত পছন্দসমূহ ধার্য করতে সংক্ষেপে আলোচনা করা.
bs: Dodirnite konfigurirati postavke cache timeout.
cs: Dotkněte se ke konfiguraci nastavení časového limitu mezipaměti.
cy: Cyffwrdd i ffurfweddu gosodiadau Goramser cache.
da: Tryk for at konfigurere cache timeout-indstillinger.
el: Αγγίξτε για να διαμορφώσετε τις ρυθμίσεις χρονικού ορίου cache.
es: Pulse para configurar las opciones de tiempo de espera del caché.
et: Touch seadistada cache timeout seaded.
eu: Ukitu cache timeout ezarpenak konfiguratzeko.
fa: برای پیکربندی تنظیمات ایست کش، لمس کنید.
fr: Touchez pour configurer les paramètres de délai de cache.
ga: Dteagmháil a chumrú suímh Teorainn ama taisce.
gl: Chamada para definir os axustes de tempo de caché.
gu: કેશ સમયસમાપ્તિ ને રૂપરેખાંકિત કરવા ટચ કરો.
hi: कैश मध्यांतर सेटिंग्स कॉन्फ़िगर करने के लिए स्पर्श करें।
hr: Dodirnite za podešavanje postavki cachea timeout.
hu: Érintse konfigurálásához cache időhatár beállításait.
hy: Ձեռք կարգավորել քէշը timeout պարամետրեր.
id: Sentuh untuk mengkonfigurasi pengaturan timeout Cache.
is: Snertu að stilla skyndiminni timeout stillingar.
it: Toccare per configurare le impostazioni di timeout della cache.
ja: キャッシュのタイムアウト設定を構成するタッチします。
kk: Кэштің күту уақытының параметрлерін конфигурациялау үшін түртіңіз.
km: ដើម្បីកំណត់រចនាសម្ព័ន្ធ ការកំណត់ ប៉ះ អស់ពេល ឃ្លាំងសម្ងាត់ ។
kn: ಸಂಗ್ರಹ ಕಾಲಾವಧಿ ಸೆಟ್ಟಿಂಗ್ಗಳನ್ನು ಕಾನ್ಫಿಗರ್ ಟಚ್.
ko: 캐시 시간 제한 설정을 구성 할 누릅니다.
lo: ຈັບການກໍາຫນົດຄ່າການຕັ້ງຄ່າ timeout cache.
lt: Palieskite konfigūruoti talpyklą laiko limitus.
mi: Pa ki ki te whirihora ngā tautuhinga wāhiki keteroki.
mk: Допрете за да го конфигурирате кеш за истек на време.
ml: കാഷേ സമയപരിധി ക്രമീകരണങ്ങൾ കോൺഫിഗർ സ്പർശിക്കുക.
mn: Кэш хугацаа тохиргоог хийх хүр.
mr: कॅशे कालबाह्य सेटिंग्ज कॉन्फिगर स्पर्श करा.
mt: Touch biex jiġi kkonfigurat settings timeout cache.
my: Cache ကို timeout ကို settings တွေကို configure လုပ်ဖို့တို့ထိပါ။
ne: क्यास समय समाप्त सेटिङ कन्फिगर गर्न छुनुहोस्।
nl: Aanraken om cache timeout instellingen te configureren.
no: Trykk for å konfigurere cache tidsavbrudd.
pa: ਕੈਸ਼ ਅੰਤਰਾਲ ਦੀ ਸੈਟਿੰਗ ਦੀ ਸੰਰਚਨਾ ਕਰਨ ਲਈ ਛੂਹੋ.
pl: Dotknij, aby skonfigurować ustawienia limitu czasu pamięci podręcznej.
ro: Atingeți pentru a configura setările de expirare cache.
ru: Нажмите, чтобы настроить параметры тайм-аута кэш.
si: හැඹිලි කල් ඉකුත්වන සැකසුම් වින්යාස කිරීමට ස්පර්ශ කරන්න.
sk: Dotknite sa na konfiguráciu nastavenie časového limitu vyrovnávacej pamäte.
sl: Dotaknite se, da nastavite nastavitve predpomnilnika timeout.
sq: Prekni të konfiguroni cilësimet cache timeout.
sr: Додирнете да конфигуришете подешавања кеш екрана.
sv: Tryck för att konfigurera cache timeout inställningar.
sw: Kugusa na configure mazingira umeisha cache.
ta: கேச் நேரம் அமைப்புகளை கட்டமைக்க டச்.
te: కాష్ సమయం ముగిసింది అమరికలను ఆకృతీకరించుటకు టచ్.
tg: Танзим кунед Танзимоти Вақти кеш нарасонед.
th: สัมผัสเพื่อตั้งค่าหมดเวลาแคช
tl: Pindutin upang i-configure ang mga setting ng cache ng timeout.
tr: Önbellek zaman aşımı ayarlarını yapılandırmak için dokunun.
uk: Натисніть, щоб налаштувати параметри часу очікування кеша.
ur: کیشے ٹائم آؤٹ کی ترتیبات کو ترتیب دینے کی ٹچ.
uz: Kesh timeout parametrlarini kurish uchun bosing.
yi: ריר צו קאַנפיגיער קאַש טיימאַוט סעטטינגס.
zh_hans: 点选进入密码快取时效设置。
zh_hant: 點選進入密碼快取時效設置。
zu: Thinta ukulungisa isilondolozi izilungiselelo sokuvala.

# label_undefinedTypeLabel
source: Unknown
bg: Неизвестен
bn: অজানা
bs: Nepoznata
cs: Neznámý
cy: Anhysbys
da: Ukendt
el: Άγνωστος
es: Desconocido
et: Tundmatu
eu: Ezezaguna
fa: ناشناخته
fr: Inconnue
ga: Anaithnid
gl: Descoñecido
gu: અજ્ઞાત
hi: अनजान
hr: Nepoznat
hu: Ismeretlen
hy: Անհայտ
id: Diketahui
it: Sconosciuto
ja: 不明
kk: Белгісіз
km: មិនស្គាល់
kn: ಅಪರಿಚಿತ
ko: 알 수없는
lt: Nežinomas
mk: Непознат
ml: അറിയപ്പെടാത്ത
mn: Үл мэдэгдэх
mr: अज्ञात
mt: Mhux magħruf
my: အမည်မသိ
ne: अज्ञात
nl: Onbekend
no: Ukjent
pa: ਅਣਜਾਣ
pl: Nieznany
ro: Necunoscut
ru: Неизвестный
si: නොදන්නා
sk: Neznáme
sl: Neznano
sq: I panjohur
sr: Ункновн
sv: Okänd
ta: தெரியாத
te: తెలియని
tg: Номашҳур
th: ไม่ทราบ
tl: Hindi kilala
tr: Bilinmeyen
uk: Невідомий
ur: نامعلوم
uz: Noma'lum
yi: ומבאַקאַנט
zh_hans: 未知
zh_hant: 未知

# label_UnknownSender
source: Encrypted Sender
az: Şifrelenmiş Sender
bg: Криптиран Sender
bn: এনক্রিপ্ট করা প্রেরকের
bs: Šifrovana Sender
cs: Šifrované Sender
cy: Anfonwyd gan amgryptio
da: Krypteret Sender
el: Κρυπτογραφημένος αποστολέας
es: Remitente Encriptado
et: Krüpteeritud Saatja
eu: Enkriptatutako Sender
fa: فرستنده رمزگذاری
fr: Expéditeur crypté
ga: Seoltóir criptithe
gl: Sender cifrada
gu: એન્ક્રિપ્ટ પ્રેષક
hi: एन्क्रिप्टेड प्रेषक
hr: Šifrirani Sender
hu: Titkosított Feladó
hy: Կոդավորված Sender
id: Dienkripsi Pengirim
is: Brengla Sender
it: Mittente crittografata
ja: 暗号化された送信者
kk: Шифрланған Жіберуші
km: អ្នកផ្ញើ បានអ៊ិនគ្រីប
kn: ಎನ್ಕ್ರಿಪ್ಟ್ ಕಳುಹಿಸಿದವರ
ko: 정체불명의 보낸이
lo: ຜູ້ສົ່ງເຂົ້າລະຫັດ
lt: Koduotas Siuntėjas
mi: Kaituku whakamunatia
mk: Шифрирана Испраќач
ml: എൻക്രിപ്റ്റ് അയച്ചയാളുടെ
mn: Шифрлэгдсэн Sender
mr: एनक्रिप्टेड प्रेषक
mt: Sender encrypted
my: Encrypt လုပ်ထားတဲ့ပေးပို့သူ
ne: Encrypted प्रेषक
nl: Gecodeerde Sender
no: Kryptert Avsender
pa: ਇਨਕਰਿਪਟਡ ਪ੍ਰੇਸ਼ਕ
pl: Szyfrowane Sender
ro: Expeditor criptate
ru: Зашифрованный отправитель
si: සංකේතාත්මක යවන්නාට
sk: Šifrované Sender
sl: Šifrirano Sender
sq: Dërguesi i mbyllur
sr: Шифровани Сендер
sv: Krypterad Sender
ta: மறைகுறியாக்கப்பட்ட அனுப்புநர்
te: గుప్తీకరించిన పంపినవారు
tg: Фиристанда рамзгузошташуда
th: ผู้ส่งเข้ารหัส
tl: Naka-encrypt ng nagpadala
tr: Şifreli Gönderen
uk: Зашифровані Відправник
ur: خفیہ کردہ مرسل
uz: Shifrlangan Yuboruvchi
yi: ינקריפּטיד סענדער
zh_hans: 加密的传送者
zh_hant: 加密的傳送者
zu: Othumele ibethelwe

# label_UserIdHint
source: Lowest
az: Aşağı
bg: Най-ниска
bn: অধম
bs: Najniže
cs: Nejnižší
cy: Isaf
da: Laveste
el: Μικρότερος
es: El más bajo
et: Madalaim
eu: Baxuena
fa: پایین ترین
fr: Le plus bas
ga: Is ísle
gl: Menor
gu: સૌથી ઓછી
hi: निम्नतम
hr: Najniža
hu: A legalacsonyabb
hy: Նվազագույն
id: Terendah
is: Lægsta
it: Minore
ja: 最下位
kk: Ең төменгі
km: ទាបបំផុត
kn: ಕಡಿಮೆ
ko: 맨아래
lo: ຕ່ໍາສຸດ
lt: Žemiausia
mi: Iti Rawa
mk: Најниска
ml: കുറവ്
mn: Хамгийн бага
mr: सर्वात कमी
mt: Aktar baxx
my: နိမ့်ဆုံး
ne: न्यूनतम
nl: Laagste
no: Lavest
pa: ਸਭ
pl: Najniższa
ro: Cel mai mic
ru: Самый низкий
si: අඩුම
sk: Najnižšia
sl: Najnižja
sq: Më i ulët
sr: Најнижа
sv: Lägsta
sw: Chini
ta: மிகக்குறைந்த
te: అత్యల్ప
tg: Пасттарин
th: ต่ำที่สุด
tl: Pinakamababa
tr: En düşük
uk: Нижчий
ur: سب سے کم
uz: Eng kam
yi: לאָוועסט
zh_hans: 最低数字
zh_hant: 最低數字
zu: Ephansi

# label_UserName
source: User Name
az: İstifadəçi adı
bg: Потребителско име
bn: ব্যবহারকারীর নাম
bs: Korisničko ime
cs: Uživatelské jméno
cy: Enw Defnyddiwr
da: Brugernavn
el: Όνομα
es: Nombre de Usuario
et: Kasutajanimi
eu: Erabiltzaile izena
fa: نام کاربری
fr: Nom d'utilisateur
ga: Úsáideoir
gl: Nome de Usuario
gu: વપરાશકર્તા નામ
hi: यूज़र नेम
hr: Korisničko ime
hu: Felhasználónév
hy: Անուն
id: Nama pengguna
it: Nome utente
ja: ユーザー名
kk: Пайдаланушы аты
km: ឈ្មោះ អ្នកប្រើ
kn: ಬಳಕೆದಾರ ಹೆಸರು
ko: 사용자 이름
lo: ຊື່ຜູ້ໃຊ້
lt: Vartotojo vardas
mi: Ingoa Kaiwhakamahi
mk: Корисничко име
ml: ഉപയോക്താവിന്റെ നാമം
mn: Хэрэглэгчийн нэр
mr: वापरकर्ता नाव
my: အသုံးပြုသူ၏အမည်
ne: प्रयोगकर्ता नाम
nl: Gebruikersnaam
no: Brukernavn
pa: ਯੂਜ਼ਰ ਦਾ ਨਾਮ
pl: Nazwa użytkownika
ro: Nume utilizator
ru: Имя пользователя
si: පරිශීලක නම
sk: Užívateľské meno
sl: Uporabniško ime
sq: Emri i përdoruesit
sr: Корисничко име
sv: Användarnamn
sw: Jina la mtumiaji
ta: பயனர் பெயர்
te: యూజర్ పేరు
tg: Номи корбар
th: ชื่อผู้ใช้งาน
tl: Pangalan ng User
tr: Kullanıcı Adı
uk: Ім'я користувача
ur: رکن کا نام
uz: Foydalanuvchining ismi
yi: באַניצער נאָמען
zh_hans: 使用者名称
zh_hant: 使用者名稱
zu: Igama lomsebenzisi

# label_VerifyInstruct
source: All phones must match one of the 3-word phrases. Compare, and then pick the matching phrase.
az: Bütün telefonlar, 3-söz ifadələr biri uyğun olmalıdır. Müqayisə və sonra uyğun söz seçin.
bg: Всички телефони трябва да съответстват на един от 3-фрази думата. Сравнете, и след това изберете съвпадение на фраза.
bn: সমস্ত ফোন 3-শব্দ বাক্যাংশ এক সাথে সুসংগত হওয়া আবশ্যক. তুলনা, এবং তারপর মিলে ফ্রেজ বাছাই.
bs: Svi telefoni mora odgovarati jednom od fraza 3-riječ. Usporedi, a zatim pokupiti podudaranje izraz.
cs: Všechny telefony se musí shodovat s jedním z 3-slovo fráze. Porovnejte a potom vybrat odpovídající výraz.
cy: Rhaid i bob ffonau gyfateb un o'r 3-air ymadroddion. Cymharu, ac yna dewiswch yr ymadrodd sy'n cyfateb.
da: Alle telefoner skal matche en af ​​de 3-ord, sætninger. Sammenlign, og derefter vælge den matchende sætning.
el: Όλα τα κινητά τηλέφωνα πρέπει να συφωνήσουν σε μια κοινη ομάδα 3 λέξεων. Συγκρίνετε και επιλέξτε την κοινή ομάδα.
es: Todos los teléfonos deben coincidir con una de las frases de 3 palabras. Compare, y luego recoja la frase que coincida.
et: Kõik telefonid peavad klappima ühega 3-fraasid. Võrdle ja seejärel valida sobiva fraasi.
eu: Telefonoetan guztiak 3-hitza esaldi batekin bat etorri behar du. Konparatu, eta ondoren jaso Esaldi betetzen du.
fa: تمامی مدل ها باید یکی از عبارات 3 کلمه. مقایسه، و سپس عبارت تطبیق انتخاب کنید.
fr: Tous les téléphones doivent correspondre à l'une des phrases de 3 mots. Comparez, puis choisissez la phrase correspondante.
ga: Ní mór do gach fóin mheaitseáil ar cheann de na frásaí 3-focal. Déan comparáid idir, agus ansin roghnaigh an frása meaitseáil.
gl: Todos os teléfonos deben corresponder a un dos 3-word frases. Compare-se, e logo escoller a frase correspondente.
gu: બધા ફોન 3-શબ્દ શબ્દસમૂહો પૈકી એક બંધબેસતું હોવું જ જોઈએ. સરખામણી કરો, અને પછી મેચિંગ શબ્દસમૂહ બનાવ્યો.
hi: सभी फोन 3-शब्द वाक्यांशों के एक मैच होगा। की तुलना करें, और उसके बाद मिलान वाक्य उठाओ।
hr: Svi telefoni moraju odgovarati jednom od 3-riječi izraze. Usporedite, a zatim odabrati odgovarajući izraz.
hu: A telefon meg kell egyeznie az egyik a 3 szavas mondatokat. Összehasonlítása, és vedd a megfelelő kifejezést.
hy: Բոլոր հեռախոսները պետք է համընկնի մեկը 3 բառը արտահայտություններ. Համեմատեք, եւ ապա ընտրել համապատասխան արտահայտություն.
id: Semua telepon harus sesuai dengan salah satu frase 3 kata. Bandingkan, dan kemudian memilih frase yang cocok.
is: Allir símar verða að passa einn af 3-setningar orð. Bera saman, og þá velja samsvarandi setningu.
it: Tutti i telefoni devono corrispondere a uno dei 3-parola frasi. Confronta, e poi scegliere l'abbinamento frase.
ja: すべての携帯電話は、3つのフレーズのいずれかと一致する必要があります。比較して一致するフレーズを選択してください。
kk: Барлық телефондар 3-сөз тіркестерінің біріне сәйкес болуы керек. Салыстыру, содан кейін сәйкес келетін сөйлемді таңдаңыз.
km: ទូរស័ព្ទ ទាំងអស់ត្រូវតែ ផ្គូផ្គង មួយនៃ 3 ពាក្យ ឃ្លា ។ ប្រៀបធៀប និងបន្ទាប់មក យក ឃ្លា ប្រកួត។
kn: ಎಲ್ಲಾ ಫೋನ್ 3-ಪದ ಪದಗುಚ್ಛಗಳ ಒಂದು ಸರಿಹೊಂದಿಸುತ್ತದೆ. ಹೋಲಿಸಿ, ಮತ್ತು ನಂತರ ಹೊಂದಿಕೆ ನುಡಿಗಟ್ಟು ಆಯ್ಕೆ.
ko: 모든 단말기는 3개의 단어가 일치해야 합니다. 서로 비교해보며 다음의 리스트 중 하나를 선택해주십시오.
lo: ໂທລະສັບທັງຫມົດທີ່ຕ້ອງມີຄໍາວ່າຫນຶ່ງໃນປະໂຫຍກທີ່ 3 ຄໍາ. ປຽບທຽບ, ແລະຫຼັງຈາກນັ້ນເອົາຂໍ້ມູນປະໂຫຍກໄດ້.
lt: Visi telefonai turi atitikti vieną iš 3-žodis frazes. Palyginkite, o tada pasirinkti atitikimo frazė.
mi: Me ōrite waea katoa tetahi o 3-kupu kīanga i te. Whakatauritea, a ka tiki i te parau ōrite.
mk: Сите телефони мора да одговара на еден од 3-фрази. Споредете, а потоа ги собереш на појавување фраза.
ml: എല്ലാ ഫോണുകളിലും 3 വാക്യങ്ങളിൽ ഒരു പൊരുത്തപ്പെടണം. താരതമ്യം, തുടർന്ന് പൊരുത്തപ്പെടുന്ന വാചകം തിരഞ്ഞെടുക്കുക.
mn: Бүх гар утас 3-гэдэг үгийг өгүүлбэрийн нэгийг нь таарч байх ёстой. Харьцуулж, дараа нь тохирсон өгүүлбэр сонгоорой.
mr: सर्व फोन 3-शब्द वाक्ये एक जुळणे आवश्यक आहे. तुलना करा, आणि नंतर जुळणारे वाक्यांश निवडा.
mt: Kollha phones għandhom jaqblu waħda mill-frażijiet 3-kelma. Qabbel, u mbagħad pick-frażi tqabbil.
my: အားလုံးဖုန်းများ 3-နှုတ်ကပတ်တရားတော်ကိုစာပိုဒ်တိုများထဲကတစ်ခုနှင့်ကိုက်ညီရမည်ဖြစ်သည်။ နှိုင်းယှဉ်ကြည့်ပါ, အဲဒီနောက်ကိုက်ညီတဲ့ထားသောစာပိုဒ်တိုများရွေးချယ်ပေးပါ။
ne: सबै फोन-3 शब्द वाक्यांश एक म्याच पर्छ। तुलना गर्नुहोस्, र त्यसपछि मिल्दो वाक्यांश उठाउँछौं।
nl: Alle telefoons moet overeenkomen met één van de 3-woord zinnen. Vergelijk en pak dan de matching zin.
no: Alle telefoner må matche en av de tre-ord setninger. Sammenligne, og deretter plukke den matchende setning.
pa: ਸਭ ਫੋਨ 3-ਸ਼ਬਦ ਨੂੰ ਸ਼ਬਦ ਦੀ ਇੱਕ ਮੇਲ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ. ਦੀ ਤੁਲਨਾ ਕਰੋ, ਅਤੇ ਫਿਰ ਮੇਲ ਵਾਕੰਸ਼ ਚੁਣੋ.
pl: Wszystkie telefony musi odpowiadać jednej z fraz 3 słów. Porównać, a następnie wybrać pasującą frazę.
ro: Toate telefoanele trebuie să se potrivească una dintre frazele de 3-cuvânt. Compara, și apoi alege fraza de potrivire.
ru: У всех телефонов должна совпасть одна из фраз из трех слов. Сравните и выберите совпавшую фразу.
si: සියලුම දුරකථන 3-වචනය වාක්ය එක් ගැලපිය යුතුයි. සසඳා බලන්න, ඉන්පසු ගැලපෙන වාක්ය තෝරාගන්න.
sk: Všetky telefóny musia zodpovedať jednej z 3-slovo frázy. Porovnajte, a potom vybrať zodpovedajúce výraz.
sl: Vsi telefoni morajo ujemati z eno od stavkov 3-besedil. Primerjati in nato izberite ujemanje stavek.
sq: Të gjithë telefonat duhet të përputhen një nga 3-fjalë frazat. Krahaso, dhe pastaj të vini frazën përputhen.
sr: Сви телефони морају да одговара један од 3 речи фразе. Упоредите, а затим одабрати појавување фраза.
sv: Alla telefoner måste matcha en av de 3-ord fraser. Jämför, och sedan plocka matchande fras.
sw: Zote za lazima mechi moja ya 3-neno maneno. Kulinganisha, na kisha kuchukua vinavyolingana maneno.
ta: அனைத்து தொலைபேசிகள் 3 வார்த்தை சொற்றொடர்கள் ஒரு பொருந்த வேண்டும். ஒப்பிட்டு பின்னர் பொருத்தமான சொற்றொடர் எடுக்க.
te: అన్ని ఫోన్లు 3 పదం పదబంధాలు ఒకటి సరిపోవాలి. పోల్చి మరియు సరిపోలే పదబంధం ఎంచుకొని.
tg: Ҳамаи телефонҳои бояд яке аз ибораҳои 3-калом ва гайра. Муқоиса кунед, ва он гоҳ ба ибораи муқоисаи кунад.
th: โทรศัพท์ทั้งหมดจะต้องตรงกับหนึ่งในวลี 3 คำ เปรียบเทียบแล้วเลือกวลีที่ตรงกัน
tl: Ang lahat ng mga telepono ay dapat na tumugma sa isa sa mga 3-salitang mga parirala. Paghambingin, at pagkatapos ay piliin ang pagtutugma ng parirala.
tr: Tüm telefonlar 3-sözcük öbekleri biri eşleşmelidir. Karşılaştırın ve ardından eşleşen ifade seçin.
uk: Всі телефони повинні відповідати одному з фраз з 3 слів. Порівняйте, а потім вибрати відповідний фразу.
ur: تمام فونز 3 لفظ کے جملے میں سے ایک سے مطابقت ضروری ہے. کا آپس میں موازنہ ، اور اس کے بعد کے ملاپ کے جملہ منتخب کریں.
uz: Barcha telefonlar 3-so'z yoshroq birini mos bo'lishi kerak. Solishtiring, keyin taalukli ifoda terimiga.
yi: כל פאָנעס מוזן גלייַכן איינער פון די 3-וואָרט פראַסעס. גלייַכן, און דעמאָלט קלייַבן די ריכטן פראַזע.
zh_hans: 所有的手机都必须显示一组全匹配3字词组。比较并选择该匹配的字词组。
zh_hant: 所有的手機都必須顯示一組全匹配3字詞組。比較並選擇該匹配的字詞組。
zu: Zonke amafoni kufanele ifanelane omunye the imishwana 3-zwi. Qhathanisa, bese ukhethe ibinzana ofanayo.
